{
	"label": "Przeszłość",
	"mapping": {
        "description": "system.description"
    },
	"entries": [
		{
			"id": "Akoros",
			"name": "Akoros",
			"description":"Akoros jest największą i najbardziej uprzemysłowioną krainą Imperium. Tam właśnie znajduje się stolica oraz Zmierzchomurze. Akoros to konglomerat kultur, przez setki lat wzrastających blisko siebie, podobnie jak to miało miejsce w Europie."
		},
		{
			"id": "Iruvia",
			"name": "Iruvia",
			"description":"Jeśli chcesz pochodzić z kultury uznawanej przez miejscowych za „obcą”, wybierz Iruwię – bogate i potężne pustynne królestwo położone daleko na południu. Jest to kolejne miejsce pełne różnorodnych kultur, podobne do starej Persji, Egiptu i Indii."
		},
		{
			"id": "Severos",
			"name": "Severos",
			"description":"Jeśli chcesz pochodzić z miejsca uznawanego przez resztę Imperium za „dzikie”, możesz wybrać Seweros. Poza kilkoma imperialnymi osadami większość Sewerosjan żyje pośród nomadycznych klanów hodowców koni, rozsianych po morowym terytorium martwych ziem. Udaje im się przeżyć dzięki ruinom antycznych, ezoterycznych fortec, które wciąż odpędzają duchy"
		},
		{
			"id": "Skovlan",
			"name": "Skovlan",
			"description":"Jeśli chcesz należeć do marginalizowanej grupy etnicznej, powinieneś zdecydować się na Skowlan, wyspiarskie królestwo oddzielone morzem od Doskvol. Skowlan jako ostatnie zostało podporządkowane Imperium w trakcie 36-letniej Wojny Unifikacyjnej (która dobiegła końca zaledwie kilka lat temu). Wielu skowlańskich uchodźców, którzy stracili swoje domostwa i pracę podczas wojennej zawieruchy, przybyło do Zmierzchomurza w poszukiwaniu nowych możliwości."
		},
		{
			"id": "The Dagger Isles",
			"name": "Wyspy Sztyletów",
			"description":"Jeśli chcesz być pozbawionym korzeni wędrowcem, możesz pochodzić z Wysp Sztyletowych. Zamieszkujący je ludzie często dorastają na okrętach i dużo podróżują, zanim postanowią gdzieś osiąść. Są znani jako korsarze i kupcy. Żyją bez ochronnych barier piorunów, radząc sobie z duchami na inne sposoby"
		},
		{
			"id": "Tycheros",
			"name": "Tycheros",
			"description":"Jeśli chcesz być kimś dziwnym, możesz pochodzić z Tycheros. To na wpół mityczne miejsce, położone daleko za północnym Oceanem Pustki. Wszyscy twierdzą, że mieszkańcy Tycheros są w połowie demonami. Jeśli wybierzesz to dziedzictwo, stwórz również demoniczny znak szczególny wyróżniający twoją postać (np. czarne rekinie ślepia, pióra zamiast włosów itd.)"
		}
	]
}