{
	"label": "Klasy",
  "mapping": {
    "description": "system.description",
    "experience_clues": "system.experience_clues"
  },
  
	"entries": {
		"Cutter": {
      "name": "Siepacz",
      "description" : "Niebezpieczna i przerażająca wojowniczka",
      "experience_clues": "Grając Siepaczem, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościomprzemocą lub zastraszaniem."
		},
		"Ghost": {
			"name": "Duch",
      "description" : "Pozbawiona ciała dusza opętana żądzą zemst",
      "experience_clues": "Gdy grasz duchem, otrzymujesz pd za wywarcie zemsty na tych, którzy według ciebie na to zasługują, wyrażenie oburzenia bądź gniewu oraz kiedy wyrównujesz rachunki związane z twoim dziedzictwem lub przeszłością."      
		},
		"Hound": {
			"name": "Ogar",
      "description" : "Śmiercionośny strzelec wyborowy i tropiciel",
      "experience_clues": "Gdy grasz Ogarem, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościom za pomocą tropienia lub przemocy. "      
		},
		"Hull": {
			"name": "Golem",
      "description" : "Duch ożywiający iskroksięską konstrukcję",
      "experience_clues": "Gdy grasz golemem, otrzymujesz pd za wypełnianie swoich obowiązków pomimo trudności lub niebezpieczeństw oraz za stłumienie bądź zignorowanie swoich dawnych ludzkich cech." 
		},
		"Leech": {
			"name": "Pijawka",
      "description" : "Sabotażysta i technik.",
      "experience_clues": "Gdy grasz Pijawką, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościom za pomocą umiejętności technicznych lub dokonując zniszczeń."      
		},
		"Lurk": {
			"name": "Czychacz",
      "description" : "Nieuchwytna złodziejka i włamywaczka",
      "experience_clues": "Gdy grasz Czyhaczem, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościom ostrożnością lub za pomocą wybiegów. "      
		},
		"Slide": {
			"name": "Ściemniacz",
      "description" : "Subtelna manipulatorka i szpiegini",
      "experience_clues": "Gdy grasz Ściemniaczem, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościom za pomocą oszustwa lub poprzez wywieranie wpływu"      
		},
		"Spider": {
			"name": "Pająk",
      "description" : "Przebiegła matka zbrodni",
      "experience_clues": "Gdy grasz Pająkiem, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościom za pomocą kalkulacji lub spisków"
		},
		"Vampire": {
			"name": "Wampir",
      "description" : "Duch ożywiający martwe ciało",
      "experience_clues": "Gdy grasz wampirem, otrzymujesz pd za ukazanie swojej wyższości lub bezlitosne zgładzenie kogoś."            
		},
		"Whisper": {
			"name": "Szeptucha",
      "description" : "Adeptka wiedzy tajemnej i medium",
      "experience_clues": "Gdy grasz Szeptuchem, otrzymujesz pd, kiedy przeciwstawiasz się przeciwnościom za pomocą wiedzy lub mocy tajemnej."            
		}
	}
}




