{
	"label": "Verwicklungen",
	"entries": {
		"Arrest": {
			"name": "Verhaftung",
			"description": "<p>Ein Inspektor legt einem Magistrat eine Akte voller Beweise vor, um gegen eure Gang Anklage zu erheben. Ein Trupp Blauröcke (mindestens im Ausmaß eures Fahndungsgrads) kommt, um euch festzunehmen. Bestecht sie mit Münzen entsprechend eures Fahndungsgrads +3, übergebt ihnen jemanden zur Festnahme (damit löst sich der Verdacht euch gegenüber auf) oder versucht, der Gefangennahme zu entgehen.</p>"
		},
		"Cooperation": {
			"name": "Zusammenarbeit",
			"description": "<p>Eine Fraktion mit +3 Status bittet euch um einen Gefallen. Solltet ihr nicht zustimmen, büßt ihr 1 Respekt pro Stufe der befreundeten Fraktion oder 1 Status bei ihr ein. Falls ihr keine Fraktion mit +3 Status habt, entgeht ihr diesmal den Verwicklungen.</p>"
		},
		"Demonic Notice": {
			"name": "Dämonische Aufmerksamkeit",
			"description": "<p>Ein Dämon tritt mit einem düsteren Angebot an euch heran. Nehmt den Handel an, versteckt euch bis er das Interesse verloren hat (und büßt 3 Respekt ein), oder löst das Problem auf eine andere Art.</p>"
		},
		"Flipped": {
			"name": "Überläufer",
			"description": "<p>Einer eurer Rivalen hat einen Kontakt, einen Mäzen, einen Klienten oder einige eurer Kunden davon überzeugt, aufgrund des Verdachts gegen euch die Seiten zu wechseln. Sie sind nun einer anderen Fraktion gegenüber loyal.</p>"
		},
		"Gang Trouble": {
			"name": "Ärger in der Gang",
			"description": "<p>Die Schwäche(n) einer eurer Banden (oder anderer Komplizen) sorgen für Ärger. Falls ihr nicht euer Gesicht verlieren (und Respekt entsprechend eurer Stufe+1 einbüßen) wollt, statuiert ein Exempel an ihr oder stellt euch der Vergeltung der Geschädigten.</p>"
		},
		"Interrogation": {
			"name": "Verhör",
			"description": "<p>Die Blauröcke schnappen sich einen der SC, um ihn über die Verbrechen der Gang zu befragen. Wie haben sie es geschafft, dich festzunehmen? Entweder du bestichst sie mit 3 Münzen oder sie schlagen dich zusammen (Schaden 2. Grades) und du erzählst ihnen, was sie hören wollen (+3 Verdacht). Du kannst gegen jede dieser Konsequenzen einzeln Widerstand leisten.</p> <blockquote><p>Viele können es gar nicht leiden, wenn ihre Charaktere gefangen genommen werden! Mach ihnen klar, dass das für einen Schurken der Unterwelt ganz normal ist. Du bist immer wieder im Gefängnis, wirst ständig von Gesetzeshütern verhört und schikaniert. Es könnte schlimmer sein. Doch nun, da du verhaftet wurdest, stellt sich die Frage: Was für ein Typ bist du? Redest du mit ihnen? Bietest du ihnen die Stirn? Lässt du dich auf einen Handel ein?</p></blockquote>"
		},
		"Questioning": {
			"name": "Befragung",
			"description": "<p>Die Blauröcke schnappen sich ein NSC-Mitglied eurer Gang oder einen euerer Kontakte, um sie über eure Verbrechen zu verhören. Wer erscheint den Blauröcken am verwundbarsten? Macht einen Schicksalswurf, um herauszufinden wie viel sie erzählen (1–3: +2 Verdacht, 4/5: +1 Verdacht), oder bestecht die Blauröcke mit 2 Münzen.</p> <blockquote><p>Würfelt für eine normale Person mit 2 Würfeln, um zu sehen, ob sie schweigt. Wenn sie durch ihren Umgang mit Unterweltgestalten abgehärtet ist, erhaltet ihr stattdessen 3 oder 4 Würfel. Wenn sie weich oder gesetzestreu ist, erhaltet ihr 1 oder 0 Würfel.</p></blockquote>"
		},
		"Reprisals": {
			"name": "Vergeltung",
			"description": "<p>Eine verfeindete Fraktion greift euch (oder einen eurer Freunde, Kontakte oder Versorger) an. Zahlt 1 Respekt und 1 Münze pro Stufe des Gegners als Wiedergutmachung, lasst zu, dass sie so mit euch umspringen, oder wehrt euch und zeigt ihnen, wer der Boss ist.</p>"
		},
		"Rivals": {
			"name": "Rivalitäten",
			"description": "<p>Eine neutrale Fraktion macht sich wichtig. Sie bedroht euch (oder einen eurer Freunde, Kontakte oder Versorger). Büßt 1 Respekt oder 1 Münze pro Stufe der Rivalen ein oder wehrt euch und verliert 1 Status ihnen gegenüber.</p>"
		},
		"Show of Force": {
			"name": "Exempel",
			"description": "<p>Eine Fraktion mit negativem Status euch gegenüber versucht, euch etwas von euren Besitztümern abzunehmen. Tretet 1 Territorium ab oder zieht in den Krieg (Status auf −3) gegen sie. Wenn ihr keine Territorien habt, verliert ihr stattdessen 1 Griff.</p>"
		},
		"The Usual Suspects": {
			"name": "Die üblichen Verdächtigen",
			"description": "<p>Die Blauröcke schnappen sich irgendjemand aus dem Umfeld eurer Gang. Jemand am Tisch schlägt vor, welcher Freund oder Versorger am ehesten geschnappt werden würde. Macht einen Schicksalswurf, um herauszufinden, ob die Person sich der Befragung widersetzt (1–3: +2 Verdacht, 4/5: Schaden 2. Grades), oder bestecht die Blauröcke mit 1 Münze.</p>"
		},
		"Unquiet Dead": {
			"name": "Ruhelose Tote",
			"description": "<p>Ein bösartiger Geist ist hinter euch her – vielleicht ein früheres Opfer? Bezahlt einen Flüsterer oder Schienentreiber, um ihn zu zerstören oder zu bannen, oder stellt ihm euch selbst.</p> <blockquote><p>Ihr könnt einen NSC anheuern, indem ihr in der Zwischenzeit eine Anschaffung macht (mehr dazu auf Seite 159). Macht einen Schicksalswurf mit der Qualität des NSC, um herauszufinden, wie gut er mit dem Geist fertig wird.</p></blockquote>"
		}
	}
}