{
	"label": "Frakcje",
	"mapping": {
		"description": "system.description",
		"type": "system.type",
		"goal_1": "system.goal_1",
		"goal_2": "system.goal_2",
		"turf": "system.turf",
		"assets": "system.assets",
		"quirks": "system.quirks",
		"notables": "system.notables",
		"allies": "system.allies",
		"enemies": "system.enemies",
		"situation": "system.situation"
			},
	"entries": [
		{
			"id": "Bluecoats",
			"name": "Błękitne Płaszcze",
			"description": "Straż Miejska Doskvol. Powszechnie uznawana za najwredniejszy z miejskich gangów. Skorumpowana, brutalna i okrutna.",
			"type": "Instytucja",
			"goal_1": "Zdobyć większy budżet oraz wojskową broń i ekwipunek",
			"goal_2": "",
			"turf": "Błękitne Płaszcze uznają całe miasto za swoje terytorium. Ich wpływy są jednak poważnie ograniczone na terenie Białej Korony, gdzie władzę dzierży garnizon Imperialnych Sił Zbrojnych podlegający bezpośrednio Gubernatorowi.",
			"assets": "Wiele dużych gangów złożonych z bezwzględnych zbirów w mundurach. Opancerzone powozy i łodzie patrolujące kanały. Miejsca publicznego wymierzania kar (pręgierze, dyby, wiszące klatki).",
			"quirks": "Błękitne Płaszcze podzielone są na kompanie przypisane do poszczególnych dzielnic. Pomiędzy oddziałami panuje ostra rywalizacja, podsycana przez przełożonych – zazwyczaj dobrotliwych, lecz czasami także brutalnych",
			"notables": "Komendant Clelland (główny komisarz Straży Miejskiej, skorumpowany, okrutny, arogancki). Kapitan Michter (główny instruktor, ambitny, zaciekły, pewny siebie). Kapitan Vale (kwatermistrz, lojalny, wnikliwy, cichy).",
			"allies": "Rada Miejska, Siekacze, Wrony, Więzienie Żelazny Hak, Lord Scurlock, Niewidoczni.",
			"enemies": "Imperialne Siły Zbrojne, wiele organizacji przestępczych.",
			"situation": "Płaszcze zazdroszczą Imperialnym Siłom Zbrojnym elitarnego wyposażenia i pojazdów. Chcą wyekwipować swoich strażników w ciężkie pancerze i lepsze uzbrojenie, aby wzbudzać jeszcze większy strach wśród tych, na których żerują."
		},
		{
			"id": "Cabbies",
			"name": "Les Cochers",
			"description": "Les opérateurs du service public de calèches. Ils sont également chargés de l’élevage des grandes chèvres Akorosiennes qui tractent les attelages. Ils sont au centre d’un impressionnant réseau de rumeurs.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Citizenry",
			"name": "Les Citadins",
			"description": "Les citoyens ordinaires d’un district peuvent être représentés sous la forme d’une faction, si vous souhaitez suivre l’évolution de votre relation avec eux dans la fiction. Le MJ déterminera leur rang en fonction de leur niveau de vie et du pouvoir détenu par les citoyens de ce district (ainsi Blanche-Couronne pourrait être de rang V, Les Docks de rang II ou Val-Roussi de 0).",
			"type": "Citadins",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "City Council",
			"name": "Le Conseil Municipal",
			"description": "L’élite des nobles, qui forment le gouvernement de la ville.",
			"type": "Institutions",
			"goal_1": "Strangford est expulsé du conseil",
			"goal_2": "Strangford élimine les menaces",
			"turf": "Le conseil municipal se situe dans Charte-Halle, entouré des bureaux des agences gouvernementales attenantes et des coffre-forts inviolables du trésor municipal. Le conseil détient également tous les lieux publics de la ville, y compris les rues, les docks et les voies d’eau.",
			"assets": "Un impressionnant trésor de pièces d’argent et d’objets précieux. De nombreux officiels, avocats, clercs de notaire et élus. Le réseau public de calèches est géré par les Cochers.",
			"quirks": "Les membres du Conseil sont tous des adeptes de haut rang de l’Église de l’Extase de la Chair. Certains d’entre eux sont également en secret des initiés de la Voie des Échos.",
			"notables": "Les héritiers des six familles nobles les plus puissantes de Doskvol sont actuellement : Bowmore, Clelland, Dunvil, Penderyn, Rowan et Strangford.",
			"allies": "Les Manteaux Bleus, l’Église de l’Extase de la Chair, le Cercle de Flammes, Lord Scurlock, la Brigade, les Cochers, les Étincelleurs, la Fondation.",
			"enemies": "L’Armée Impériale, les Inspecteurs, le Ministère de la Préservation, les Réconciliés.",
			"situation": "Trois des conseillers (Bowmore, Clelland et Rowan) se sont ligués contre Strangford et ils complotent pour le faire expulser du conseil. Dunvil et Penderyn sont encore neutres. Les conspirateurs parviendront-ils à produire un scandale suffisant pour expulser Strangford, en l’accusant d’un crime ou d’un assassinat ? Ou est-ce que la Maison Strangford se dressera contre eux pour les éliminer avant ?"
		},
		{
			"id": "Cyphers",
			"name": "Les Cryptogaphes",
			"description": "La guilde des messagers de la ville. Les Cryptographes prêtent un serment sacré — ils ne doivent jamais révéler le contenu de leurs messages ou l’identité de leurs clients — en tout cas c’est ce qu’ils prétendent.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Deathlands Scavengers",
			"name": "Les Charognards des Terres Mortes",
			"description": "Les détenus de la prison de Crochet-de-Fer, mais aussi des indépendants désespérés, qui arpentent les plaines désertiques par-delà les barrières d’éclairs.",
			"type": "La Frange",
			"goal_1": "Obtenir une grâce (à répéter)",
			"goal_2": "",
			"turf": "Quelques précieux refuges dans les terres mortes, protégés par d’anciens rites capables de repousser les esprits. Des terrains de chasse pour se nourrir des quelques animaux étranges qui ont survécu au cataclysme.",
			"assets": "Des générateurs, des crochets à éclairs, des masques à gaz, des respirateurs et d’autres équipements de survie indispensables dans les terres mortes. Un tome ancien de sorcellerie rituelle.",
			"quirks": "La possession est un risque de tous les instants, que les charognards apprennent à gérer sous peine de devenir fous ou de disparaître dans les ténèbres désertiques. Les suivants de Lady Thorn se sont bien adaptés et ne subissent que des effets secondaires mineurs à chaque possession.",
			"notables": "Lady Thorn (meneuse, hantée, brave, attentionnée). Richter (chasseur, patient, calme, mortel).",
			"allies": "Les Dieux Oubliés, les Gondoliers, les Gardiens Spirites.",
			"enemies": "La Prison de Crochet-de-Fer.",
			"situation": "Les prisonniers condamnés à mort obtiennent parfois la “clémence” du juge, pour être envoyés dans les terres mortes plutôt que d’être raccourcis par le bourreau. Certains d’entre eux survivent, grâce à Lady Thorn et ses charognards des terres mortes, qui les accueillent et les entraînent à la survie et à la chasse. Les charognards traquent des artefact perdus et des trésors dans les plaines désertiques, afin de les vendre ou de les échanger en ville, ce qui leur permet parfois d’économiser assez pour acheter une grâce et retrouver le monde des vivants, du bon côté de la barrière d’éclairs."
		},
		{
			"id": "Dockers",
			"name": "Les Dockers",
			"description": "Les ouvriers aux mains calleuses qui transbahutent les cargaisons sur les docks.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Gondoliers",
			"name": "Gondolierzy",
			"description": "Przewoźnicy po miejskich kanałach. Otaczani czcią zgodnie ze starą tradycją. Wielu uważa ich za skarbnicę wiedzy tajemnej.",
			"type": "Trade & Labor",
			"goal_1": "Śledztwo dot. profanowanych ciał",
			"goal_2": "Zniszczyć studnię dusz (powt.)",
			"turf": "Kanały Doskvol. Nawet wodne patrole Błękitnych Płaszczy okazują szacunek Gondolierom.",
			"assets": "Flota gondoli i innych jednostek wodnych. Mapa znanych studni dusz i miejsc tajemnych znajdujących się na terenie miasta. Oddana kohorta Adeptów",
			"quirks": "Bycie Gondolierem daje zdolność specjalną Szeptucha Nakaz.",
			"notables": "Eisele (przywódczyni, pogodna, mądra, nieustraszona). Griggs (naczelny Szeptuch szajki, dziwny, bezwzględny, nawiedzany)",
			"allies": "Zaciemniacze, mieszkańcy wszystkich dzielnic.",
			"enemies": "Czerwone Szarfy, Strażnicy Dusz.",
			"situation": "Mordercy przez wieki pozbywali się trupów w miejskich kanałach rzecznych. Uwolnione z ciał żądne zemsty duchy stanowią poważne zagrożenie, z którym Gondolierzy mierzą się od pokoleń. Zanim Imperator utworzył instytucję Strażników Dusz, to właśnie Gondolierzy chronili mieszkańców przed niespokojnymi duchami i wszelakimi nadnaturalnymi zagrożeniami. Przewoźnicy są uwielbiani przez większość mieszańców, którzy wolą zwrócić się z „dziwnymi problemami” właśnie do nich, niż polegać na bezlitosnym i bezkrytycznym osądzie Strażników Dusz. Gondolierzy rozpoczęli śledztwo w związku z nagłym pojawieniem się w kanałach ciał rytualnie zdeformowanych opustoszałych (Strażnicy Dusz ostentacyjnie ignorują tę sytuację)"
		},
		{
			"id": "Imperial Military",
			"name": "L'Armée Impériale",
			"description": "Les forces armées de l’Imperium stationnées dans Doskvol. Des garnisons sont postées à la Station Ferroviaire Gaddoc, à bord du destroyer Paragon et dans la forteresse du Lord Gouverneur (soit 250 soldats au total).",
			"type": "Institutions",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Ink Rakes",
			"name": "Les Encriers",
			"description": "Les journalists, fouineurs et éditeurs de presse de Doskvol.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Inspectors",
			"name": "Les Inspecteurs",
			"description": "Les investigateurs criminels du Guet de la Ville. Ils ont une réputation d’éthique et d’intégrité (personne ne peut les voir en peinture). Ils produisent des preuves nécessaires aux plaidoiries des magistrats municipaux.",
			"type": "Institutions",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Ironhook Prison",
			"name": "La Prison de Crochet-de-Fer",
			"description": "L’endroit où de nombreux gredins passent la majorité de leur vie. Plusieurs organisations criminelles sont dirigées par des détenus toujours derrière les barreaux.",
			"type": "Institutions",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Leviathan Hunters",
			"name": "Les Chasseurs de Léviathan",
			"description": "Les capitaines et les équipages intrépides qui s’attaquent aux titanesques démons de la Mer du Vide, afin de siphonner leur sang, qui sera par la suite distillé en éléctroplasme.",
			"type": "Institutions",
			"goal_1": "Découvrir un nouveau terrain de chasse",
			"goal_2": "Le surplus est épuisé",
			"turf": "Les immenses docks de métal destinés aux gigantesques navires chasseurs et les hangars de réparations leur étant afférents. Plusieurs petites usines de traitement de sang de léviathan, destinées au raffinage de la quote-part revenant aux capitaines.",
			"assets": "Les flottes de chasseurs de léviathan (chaque vaisseau est affrété par la maison noble qui a commandé sa construction et l’a armé). De nombreuses cohortes de marins experts, ainsi que des techniciens experts, des Haruspices démonologistes et des navigateurs touchés par le vide. Les compagnies de marine qui protègent leurs navires et leur précieuse cargaison, en mer comme au port.",
			"quirks": "",
			"notables": "Lord Strangford (capitaine, impitoyable, arrogant, corrompu). Lady Clave (capitaine, intrépide, cruelle, accomplie). Lady Ankhayat (capitaine Iruvienne, assurée, charmante, gredin).",
			"allies": "Le Conseil Municipal, L’Église de l’Extase de la Chair, les Marins, les Dockers, les Étinceleurs.",
			"enemies": "Les Broyeurs, le Ministère de la Préservation, La Voie des Échos.",
			"situation": "Les capitaines cachent un terrible secret : les territoires de chasse au léviathan s’appauvrissent rapidement. Les léviathans immortels, dont les routes migratoires étaient autrefois si prévisibles dans la Mer du Vide, ont commencé à s’éloigner vers d’autres latitudes. Ces nouveaux territoires de chasse doivent être localisés avant que le surplus de sang de léviathan ne s’épuise, et avec lui, l’énergie des barrières qui assurent la survie de l’espèce humaine."
		},
		{
			"id": "Lord Scurlock",
			"name": "Lord Scurlock",
			"description": "Un vieux noble, prétendument immortel comme l’Empereur. Il pourrait être un vampire ou un sorcier. Il est obsédé par les secrets ésotériques.",
			"type": "La Pègre",
			"goal_1": "Payer sa dette envers Setarra",
			"goal_2": "Obtenir des secrets ésotériques (à répéter)",
			"turf": "Un repaire secret situé en dehors de la ville. Un manoir décrépi situé dans le district des Six Tours et relié aux catacombes situées en dessous. Un panel d’entreprises et de sanctuaires de cultes répartis dans la ville, que Scurlock collectionne pour une raison connue de lui seul.",
			"assets": "Une impressionnante collection de curiosités occultes et ésotériques, de livres et d’imprimés. Un antique temple démoniaque.",
			"quirks": "Scurlock est immunisé contre les esprits. Les fantômes ne peuvent ni le voir, ni l’entendre, ni lui nuire. Il se déplace sans le moindre bruit et il est parfois difficile à fixer du regard",
			"notables": "Lord Scurlock (énigmatique, froid, ésotérique, traditionnel) est un individu, mais il est si puissant qu’il est considéré comme une faction indépendante. Son échelle personnelle est de rang III — mais dans les conflits il est considéré comme étant un gang de grande taille (20 personnes).",
			"allies": "Le Conseil Municipal, Les Manteaux Bleus, les Inspecteurs, les Dieux Oubliés.",
			"enemies": "Les Gardiens Spirites, L’Empereur Immortel.",
			"situation": "Lord Scurlock est lié à la démone Setarra par un ancien pacte arcanique. Qui est le maître et qui est l’esclave ? Les rôles se sont inversés de nombreuses fois au cours des siècles. Mais désormais, Lord Scurlock doit honorer une dette. Setarra a trouvé un nid de démons marins dans la baie du port, piégés dans la roche, enchaînés par la magie du cataclysme. Elle cherche à les libérer et voir leur fureur submerger le monde des hommes. Scurlock se doit de l’aider sous peine de subir un sort terrible."
		},
		{
			"id": "Ministry of Preservation",
			"name": "Le Ministère de la Préservation",
			"description": "Le service gouvernemental de l’Imperium qui gère tous les transports entre les différentes villes, ainsi que la distribution de nourriture et d’autres denrées de première nécessité.",
			"type": "Institutions",
			"goal_1": "Prendre le contrôle des Chasseurs de Léviathan",
			"goal_2": "",
			"turf": "Les lignes électro-rail des trains de l’Imperium. Les fermes d’énergie radiante, les anguilleries et les autres producteurs de denrées alimentaires dispersés dans la ville.",
			"assets": "Une flotte de vaisseaux cargo et leur escorte militaire. Un trésor important obtenu grâce aux taxes et à la délivrance de permis de transports. Les Poseurs de Rails qui entretiennent le réseau électro-rail. Une compagnie de mercenaires privés qui ne répond qu’aux ordres directs du ministre.",
			"quirks": "",
			"notables": "Lord Dalmore (officier exécutif de Doskvol, autoritaire, intelligent). Lady Slane (chef des opérations, perspicace, subtile, efficace). Capitaine Lannock (commandant mercenaire, rusé, impitoyable).",
			"allies": "Les Bouchers, l’Armée Impériale, les Poseurs de Rails, les Étincelleurs.",
			"enemies": "les Chasseurs de Léviathan.",
			"situation": "Les haut-fonctionnaires du Ministère estiment que la flotte des chasseurs de léviathan constitue un élément si crucial pour la survie de la cité, qu’on ne saurait le laisser entre les mains des maisons nobles, obsédées par leurs incessantes rivalités, leurs luttes vaines et leurs vendettas permanentes. Des agents au sein du ministère ont reçu la charge de mener toute une campagne d’actions d’espionnage, de sabotages et d’opérations politiques visant à prendre le contrôle des chasseurs, pour les placer sous le contrôle total du Ministère."
		},
		{
			"id": "Rail Jacks",
			"name": "Les Poseurs de Rails",
			"description": "Les hommes et femmes qui protègent les électrotrains de l’Imperium, contre les esprits sauvages des terres mortes. Ils ont récemment manifesté leur volonté de créer un syndicat.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Sailors",
			"name": "Les Marins",
			"description": "Les capitaines et les équipages de la marine marchande et de la Marine Impériale.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Skovlander Refugees",
			"name": "Les Réfugiés Skovlans",
			"description": "Les survivants désespérés de la Guerre d’Unification, forcés à devenir des criminels quand toutes les autres opportunités leur ont été refusées.",
			"type": "La Frange",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Sparkwrights",
			"name": "Les Étincelleurs",
			"description": "Les ingénieurs qui maintiennent les barrières d’éclairs. Ce sont également des inventeurs de génie, qui mène souvent des recherches dangereuses.",
			"type": "Institutions",
			"goal_1": "Développer une source d’énergie alternative",
			"goal_2": "",
			"turf": "Un vaste atelier, une usine et un laboratoire de recherche situés dans le district de Crête-Charbon.",
			"assets": "Des générateurs électroplasmiques, l’éclairage public, la barrière d’éclairs, les installations et les systèmes lui étant associés, répartis dans toute la ville.",
			"quirks": "",
			"notables": "Una Farros (instructrice à l’Université de Charte-Halle, curieuse, vaniteuse, célèbre).",
			"allies": "Le Conseil Municipal, les Chasseurs de Léviathan, le Ministère de la Préservation.",
			"enemies": "La Voie des Échos, les Réconciliés, la Fondation.",
			"situation": "Durant des siècles, les Étincelleurs ont travaillé en secret au développement d’une source d’énergie alternative, à même de remplacer le sang de léviathan qui alimente les barrières d’éclairs de l’Imperium. Quelques chercheurs s’en sont approchés, hélas des “accidents” sont inévitablement survenus, entraînant leur mort et la destruction de leurs travaux (certainement l’oeuvre de la noblesse dirigeante, en raison de son monopole sur la chasse au léviathan). Mais un visionnaire intrépide finit toujours par reprendre les recherches interrompues et par reconstituer les pièces du puzzle — même au risque d’y perdre la vie. Est-ce que l’un d’eux y parviendra cette fois-ci, ou sera-t-il l’énième victime des assassins de la haute société ?"
		},
		{
			"id": "Spirit Wardens",
			"name": "Les Gardiens Spirites",
			"description": "Les chasseurs aux masques de bronze qui détruisent les esprits errants. Ils dirigent également le Crématorium de Cloche- Temps et mènent des recherches sur les artefacts récupérés dans les terres mortes. L’identité de leurs membres est tenue secrète.",
			"type": "Institutions",
			"goal_1": "Démasquer les infiltrés",
			"goal_2": "",
			"turf": "Le Crématorium de Cloche-Temps. Le domaine du Maître Gardien, situé dans le district de Blanche-Couronne.",
			"assets": "Les cloches spirites (anciennes, ésotériques) sonnent chaque fois que quelqu’un meurt dans la ville, ce qui provoque l’envol d’un corbeau de massacre qui part rejoindre le corps. De nombreuses cohortes d’Haruspice experts. Les équipements spectrologiques et à étincelles les plus avancés, y compris plusieurs coquilles chasseurs d’esprits.",
			"quirks": "L’identité des Gardiens est un secret majeur. Ils sont totalement anonymes, ce qui les force à couper tout lien avec leur famille, pour ne plus fréquenter que les autres Gardiens.",
			"notables": "L’identité des Gardiens Spirites est un mystère — ils réunissent des membres anonymes, tous originaires de Doskvol, en utilisant des noms de code. Un Gardien connu sous le surnom de “Bakoros” (qui pourrait être plusieurs individus en réalité) dirige quelquefois des conférences, dans le Collège des Études Immortelles de l’académie de Doskvol.",
			"allies": "L’Église de l’Extase, Les Charognards des Terres Mortes.",
			"enemies": "Les Soeurs Dimmer, les Gondoliers, Lord Scurlock, les Clous d’Argent, les Invisibles, la Voie des Échos, les Réconciliés.",
			"situation": "Les Gardiens Spirites sont conscients qu’un ennemi tente d’infiltrer leurs rangs (ils ne savent pas encore qu’il s’agit des Invisibles). Les Gardiens ont tendu un piège à cet ennemi, afin de découvrir son identité, puis l’éliminer."
		},
		{
			"id": "The Billhooks",
			"name": "Les Bouchers",
			"description": "Un redoutable gang de gros bras, armés de crochets à viande et de hachoirs.",
			"type": "La Pègre",
			"goal_1": "Ils terrorisent des magistrats pour les forcer à gracier leurs collègues incarcérés",
			"goal_2": "",
			"turf": "Une boucherie (QG), des enclos à bétail et un abattoir. Des fosses de combats d’animaux et des tripots clandestins. Plusieurs commerces et entreprises terrifiés par de violentes extorsions.",
			"assets": "Un important gang de bouchers sanguinaires. Une meute de molosses tueurs.",
			"quirks": "Les Bouchers ont une réputation sanguinaire, renforcée par leur habitude consistant à contorsionner les corps de leurs victimes dans des mises en scènes macabres. Nombreux sont ceux qui se demandent pourquoi les Manteaux Bleus restent sans réagir, devant tant de sauvagerie.",
			"notables": "Tarvul (meneur, condamné à perpétuité, sauvage, arrogant, chef de famille). Erin (capitaine, soeur de Tarvul, assurée, mortelle, ambitieuse). Corran (gros bras, fils de Tarvul, féroce, loyal, taiseux).",
			"allies": "Les Manteaux Bleus, le Ministère de la Préservation.",
			"enemies": "Ulf Ironborn, Les Disparus, Les Citadins de Patte-de-Corbeau et des Docks.",
			"situation": "Erin et Corran rivalisent pour prendre le contrôle du gang des Bouchers, en attendant impatiemment le moment où Tarvul sera devenu trop vieux (ce qui ne saurait tarder) ou par les armes. Erin et Corran ont beau être frère et soeur, ils ne se feront aucun cadeau pour atteindre le sommet. Pendant ce temps-là, le reste du gang continue à faire régner la terreur, afin de contraindre un magistrat à gracier Tarvul et les autres membres du gang incarcérés dans la prison de Crochet-de-Fer."
		},
		{
			"id": "The Brigade",
			"name": "La Brigade",
			"description": "Les soldats du feu de la ville. Révérés pour leur héroïsme dévoué, mais parfois haïs pour leur tendance au pillage et à l’extorsion. Ils sont surnommés les “Sallies” (d’après les “salamandres,” leur nom traditionnel).",
			"type": "Institutions",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Church of Ecstasy",
			"name": "L'Église de l'Extase",
			"description": "La “religion d’état,” si on peut dire. Ils honorent la vie corporelle et abhorrent le monde corrompu des esprits. Ils forment en substance une société secrète.",
			"type": "La Frange",
			"goal_1": "Découvrir les secrets de l’ascension",
			"goal_2": "Éliminer les Réconciliés",
			"turf": "La cathédrale du Grand Sanctuaire de Pierre-Claire. De nombreux temples plus modestes dans toute la ville.",
			"assets": "Un grand trésor accumulé, grâce à la dîme versée par les citoyens. Une riche bibliothèque d’ouvrages ésotériques et occultes, ainsi que ses salles de copie et ses artefacts. De nombreuses cohortes d’acolytes et de désincarnés qui font respecter les édits des pères de l’Église.",
			"quirks": "Des croyants dévoués qui se portent volontaires pour devenir des désincarnés, ou plutôt comme ils les appellent des “purifiés.” Cette pratique était déjà courante du temps du culte du Vaisseau Vide, qui a précédé la fondation de l’Église.",
			"notables": "Le Père Rowan (meneur, dévot, volontaire, visionnaire). Le Précepteur Dunvil (chercheur ésotérique, iconoclaste, obsédé, énigmatique).",
			"allies": "Le Conseil Municipal, les Chasseurs de Léviathan, les Gardiens Spirites.",
			"enemies": "La Voie des Échos, Les Réconciliés.",
			"situation": "Les êtres les plus purs (selon les enseignements de l’Église), sont ceux entièrement dépourvus d’esprit : les démons. Les démons sont immortels, mais ne sombrent jamais dans la folie, ni ne cèdent à des appétits lubriques, comme les fantômes errants et les vampires. Ils sont parfaits ; les adeptes les plus dévots de l’Église cherchent à leur ressembler, afin d’éclairer les secrets de l’ascension. De nombreuses expériences et rituels sombres sont menés sur des coquilles, des désincarnés et des vampires — ainsi que sur de rares démons — dans les tréfonds du donjon labyrinthique situé sous la cathédrale du Grand Sanctuaire de Pierre-Claire."
		},
		{
			"id": "The Circle of Flame",
			"name": "Le Cercle de Flammes",
			"description": "Une société secrète composée d’antiquaires et d’érudits ; ils disposent de nombreuses couvertures pour pratiquer l’extorsion, la corruption, le vice et les assassinats.",
			"type": "La Pègre",
			"goal_1": "S’emparer des antiques artefacts de Kotar",
			"goal_2": "",
			"turf": "Le club Centuralia, Les Six Tours (QG).",
			"assets": "Un vaste trésor accumulé par ses membres fortunés. Une collection impressionnante d’artefacts antiques, de cartes et d’imprimés divers. Une troupe de sécurité privée à la fois discrète et bien entraînée.",
 			"quirks": "L’un des Sept est en réalité un démon déguisé.",
			"notables": "Les Sept (meneurs) : Elstera Avrathi (diplomate Iruvienne, mystérieuse, gracieuse), Lady Drake (magistrate, rusée, impitoyable), Raffello (peintre, visionnaire, obsédé), Lord Mora (noble, froid, méfiant), Lady Penderyn (noble, charmante, patiente), Madame Tesslyn (fournisseuse de vice, sophistiquée, subtile), Harvale Brogan (fournisseur de vice, timide, calme).",
			"allies": "Les Dieux Oubliés, La Voie des Échos, Le Conseil Municipal, La Fondation.",
			"enemies": "La Ruche, Les Clous d’Argent.",
			"situation": "Le Cercle possède une bibliothèque encyclopédique d’ouvrages savants qui répertorient les nombreux artefacts ésotériques et les trésors perdus, lorsque le District Perdu a été exclu du périmètre de la barrière d’éclairs. L’un de leurs intérêts est centré sur les reliques de Kotar, un sorcier légendaire, un démon ou un héros ayant été momifié avant le cataclysme. L’Oeil, la Main et le Coeur de Kotar sont réputés receler un grand pouvoir promis à ceux assez fous pour risquer de les utiliser."
		},
		{
			"id": "The Crows",
			"name": "Les Corbeaux",
			"description": "Un ancien gang avec un tout nouveau chef. Les Corbeaux sont connus pour leurs tripots de jeux de hasard et leurs racket d’extorsion.",
			"type": "La Pègre",
			"goal_1": "Reprendre le contrôle de Patte-de-Corbeau",
			"goal_2": "Passage au rang supérieur",
			"turf": "Les Corbeaux considèrent tout le district de Patte-de-Corbeau comme étant leur territoire. Tous ses habitants payent pour leur protection. Leur QG se situe dans une Tour de Guet abandonnée. Ils possèdent des tripots clandestins dans Patte-de-Corbeau et des rackets sur les Docks.",
			"assets": "Un gang vétéran de gros bras et de tueurs. Une flottille de petites embarcations. Un QG fortifié.",
			"quirks": "RLe corps de Roric a disparu au cours de son assassinat (il est tombé dans un canal). Son fantôme ivre de vengeance rôde désormais dans la ville.",
			"notables": "Lyssa (meneuse, impétueuse, meurtrière, famille noble). Bell (bras droit, loyal).",
			"allies": "The Bluecoats, Sailors, The Lost, Citizens of Crow’s Foot.",
			"enemies": "La Ruche, les Inspecteurs, les Dockers.",
			"situation": "Lyssa a assassiné Roric, l’ancien parrain des Corbeaux. C’est une tueuse redoutable que peu de personnes osent contrarier, mais sa position en tant que meneuse des Corbeaux reste incertaine. Certains d’entre eux étaient très fidèles à Roric. Si cette rivalité interne perdure, ils risquent bien de perdre leur assise sur le district."
		},
		{
			"id": "The Dimmer Sisters",
			"name": "Les Soeurs Dimmer",
			"description": "Des femmes recluses dans leur manoir, qui traînent une réputation de sorcières ésotériques.",
			"type": "La Pègre",
			"goal_1": "Dominer le trafic spirite",
			"goal_2": "Obtenir des secrets ésotériques (à répéter)",
			"turf": "Un luxueux manoir ancien et le terrain attenant (QG), ainsi que les ruines antiques du temple et du canal souterrain au-dessous. Des apothicaires et des sorcières à leur service.",
			"assets": "Un générateur électroplasmique privé, des barrières d’éclairs et des contenants spirites. De nombreux esprits liés à leur service.",
			"quirks": "Le nombre précis des soeurs reste un mystère. Certains prétendent qu’elles forment une ancienne famille d’esprits qui possèdent de multiples hôtes. D’autres qu’elles sont des vampires. Une seule chose est certaine, si vous mettez le pied dans leur manoir, vous n’en ressortirez jamais.",
			"notables": "Les Soeurs n’ont pas de meneuse unique ; leurs noms véritables sont inconnus. Roslyn (servante, patiente, loyale, ésotérique) entretient les contacts en-dehors du manoir. Irelen (bricoleur d’étincelles, loyal, énigmatique, obsédé).",
			"allies": "Les Dieux Oubliés, La Fondation.",
			"enemies": "Les Gardiens Spirites, Les Réconciliés.",
			"situation": "Depuis plusieurs décennies, les Soeurs ont secrètement et lentement monopolisé le trafic d’esprits capturés et d’essences spirites dans Doskvol. Seuls quelques rares rivaux s’opposent encore à leur domination totale du marché. Possèdent-elles un agenda caché, qui les pousse à acquérir autant d’esprits et d’essences, ou s’agit-il uniquement d’une affaire de richesse et de pouvoir ?"
		},
		{
			"id": "The Fog Hounds",
			"name": "Les Limiers des Brumes",
			"description": "Une bande de contrebandiers brutaux, à la recherche d’un mécène.",
			"type": "La Pègre",
			"goal_1": "Éliminer les contrebandiers rivaux",
			"goal_2": "Trouver un mécène régulier",
			"turf": "Le dock de canal souterrain (QG). Le réseau Nord et Est des canaux de la ville. Les routes maritimes nordiques de la Mer du Vide. Les caches à provisions du Vieux Port.",
			"assets": "Un bateau à vapeur de taille moyenne, Le Limier des Brumes. Un équipage de marins experts et coriaces — tous ont servi à bord de cargos au long cours sur la Mer du Vide (le nouveau réseau électro-rail leur a fait perdre leur gagne-pain), ils ont le visage buriné par des années de labeur intensif. Toute une variété de journaux de bord et de documents de transport Impérial, certains falsifiés, d’autres authentiques.",
			"quirks": "En tant que vétérans de nombreuses traversées de la Mer du Vide, Vale et son équipage peuvent faire preuve d’une attitude tribale et insulaire, ce qui les pousse souvent à ne montrer que du mépris à tous ceux qui n’ont pas prouvé leur valeur en haute mer. Mais une fois leur respect gagné, leur loyauté est aussi solide que le roc.",
			"notables": "Margette Vale (meneuse, calme, froide, intrépide). Bear (lieutenant, féroce, caractériel, impétueux). Goldie (navigateur, prévoyant, patient, assuré).",
			"allies": "Les Dockers, Les Lampistes.",
			"enemies": "Les Manteaux Bleus (patrouille des canaux), Les Vautours (une bande de contrebandiers rivaux, de rang I).",
			"situation": "Vale et son équipage connaissent par coeur toutes les routes nordiques de contrebande, leur permettant d’entrer et de sortir de Doskvol. Ils s’efforcent actuellement d’absorber ou d’éliminer les quelques rivaux restants sur leur territoire, pour établir ensuite des relations fiables et régulières avec les mécènes ayant besoin d’un flux constant de contrebande."
		},
		{
			"id": "The Forgotten Gods",
			"name": "Les Dieux Oubliés",
			"description": "Des cultistes qui s’efforcent de suivre les traditions héritées de l’ère pré-cataclysmique, en accomplissant la volonté de démons et d’entités ténébreuses. Il existe de nombreux cultes, qui se lient rarement les uns aux autres. Individuellement, chaque culte est habituellement de rang I ou II.",
			"type": "La Frange",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Foundation",
			"name": "La Fondation",
			"description": "Le puissant ordre ancien des architectes et bâtisseurs. Ils ont fait disparaître nombre de leurs ennemis en les emmurant derrière les briques et le mortier des édifices de Doskvol.",
			"type": "Travail & Commerce",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Gray Cloaks",
			"name": "Les Capes Grises",
			"description": "D’anciens Manteaux Bleus qui se sont tournés vers le crime.",
			"type": "La Pègre",
			"goal_1": "Faire des Six Tours leur territoire",
			"goal_2": "Venger leur exclusion",
			"turf": "Le sous-sol incendié d’une station du Guet de la Ville (QG). Plusieurs appartements à l’étage d’un buraliste, dans le district des Six Tours. Une arène de combat et un tripot clandestin.",
			"assets": "Les Capes Grises ont rallié d’autres anciens Manteaux Bleus à leur bande, ce qui leur offre un important gang d’hommes de main entraînés. Ils ont conservé leurs anciens uniformes et badges, ce qui leur permet souvent de se faire passer pour le Guet de la Ville.",
			"quirks": "",
			"notables": "Nessa (meneuse, scrupuleuse, intrépide). Hutch (lieutenant, impétueux, féroce).",
			"allies": "Les Inspecteurs.",
			"enemies": "Les Manteaux Bleus, Lord Strangford (les Chasseurs de Léviathan).",
			"situation": "Les Capes Grises sont tous d’anciens Manteaux Bleus qui ont été accusé à tort d’un crime ayant en réalité été commis par leur commandant de Station. Bien sûr, ils se servaient allègrement dans les coffres de la ville et acceptaient des pots-de-vin comme tous les autres, mais ils n’ont jamais incendié la station du Guet pour détruire les preuves incriminant Lord Strangford (des Chasseurs de Léviathan). Plusieurs des inspecteurs qui étaient sur cette affaire connaissent la vérité, mais ils étaient incapables d’avancer des preuves — jusqu’à maintenant. Lord Strangford serait prêt à payer un bon prix pour se débarrasser définitivement de ces gêneurs."
		},
		{
			"id": "The Grinders",
			"name": "Les Broyeurs",
			"description": "Un gang vicieux d’anciens dockers et raffineurs de sang de léviathan, originaires de Skovlan.",
			"type": "La Pègre",
			"goal_1": "Réunir une bande, puis détourner un navire de guerre",
			"goal_2": "Renflouer le trésor de guerre",
			"turf": "Un entrepôt abandonné sur les docks (QG) et un canal souterrain menant aux docks.",
			"assets": "Quelques petites embarcations de canaux. Outils de destruction et explosifs.",
			"quirks": "De nombreux Broyeurs ont subi des mutations causées par la pluie toxique qui ronge Port-Verrou.",
			"notables": "Hutton (meneur, assuré, volatile). Sercy (lieutenant, handicapé, méfiant). Derret (brute du gang, énorme, rusé).",
			"allies": "Ulf Ironborn, les Dockers.",
			"enemies": "Les Manteaux Bleus, l’Armée Impériale, les Chasseurs de Léviathan, les Marins, les Clous d’Argent.",
			"situation": "La ville de Port-Verrou, située au nord en Skovlan, traite 90 % du sang de démon siphonné par les navires chasseurs de léviathan de Doskvol (les navires font escale à Port-Verrou, le temps de raffiner leur cargaison, pour ensuite rejoindre Doskvol et procéder aux réparations et recruter de nouveaux marins, afin de remplacer les malheureux perdus en mer). Les énormes raffineries fumantes de Port-Verrou empoisonnent la ville, qui étouffe sous un nuage toxique de fumées puantes et s’érode lentement sous les pluies acides. Un groupe de dockers et de raffineurs de Port-Verrou a débarqué dans Doskvol pour lever une armée et détourner un navire de guerre, qui leur permettra de prendre le contrôle de Port-Verrou et ainsi détruire les raffineries de l’Empire. Ils se font appeler “les Broyeurs.” Afin de réunir les fonds nécessaires à leur mission, les Broyeurs se sont tourné vers le crime, en particulier le pillage et le détournement des barges cargo qui desservent la ville."
		},
		{
			"id": "The Hive",
			"name": "La Ruche",
			"description": "Une guilde de marchands qui pratique secrètement la contrebande. Ils tirent leur nom de leur symbole, une abeille dorée.",
			"type": "La Pègre",
			"goal_1": "Dominer le marché de la contrebande",
			"goal_2": "Venger le meurtre de Roric",
			"turf": "De nombreuses échoppes, tavernes, cafés, entrepôts et d’autres établissements commerciaux répartis dans toute la ville. Aucun QG central.",
			"assets": "Un important trésor. Des mercenaires d’élite qui vivent sur leur avance de solde. Une flotte de navires de transport, de charrettes, de chariots et de trains privés.",
			"quirks": "La Ruche est connue pour éviter tout commerce avec les groupes ésotériques ou occultes. L’Église de l’Extase est populaire chez les membres de la Ruche, qui rejette les superstitions et les pratiques folkloriques.",
			"notables": "Djera Maha (meneuse, audacieux, stratège, assuré). Karth Orris (commandant mercenaire, impitoyable, perspicace, jaloux).",
			"allies": "Le Ministère de la Préservation, le Consulat des Îles de la Dague.",
			"enemies": "Le Cercle de Flammes, les Invisibles, Les Corbeaux, Les Spectres.",
			"situation": "Djera Maha a grandi en étant une enfant des rues sur les Îles de la Dague. Elle maitrise tous les vices et secrets de la contrebande, et a gravi les échelons de tous les gangs impliqués dans les routes commerciales à destination de Doskvol. Depuis qu’elle a renforcé son réseau d’acquisition et de distribution dans la ville (ainsi qu’au sein du Ministère de la Préservation) elle est bien placée pour s’emparer du monopole de la contrebande. Maha avait une relation étroite (certains diront romantique) avec Roric le meneur des Corbeaux, récemment assassiné par son lieutenant."
		},
		{
			"id": "The Horde",
			"name": "La Horde",
			"description": "Une masse de désincarnés, unis dans un même objectif impie, controlés par une source de pouvoir inconnue.",
			"type": "La Frange",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Lampblacks",
			"name": "Les Lampistes",
			"description": "L’ancienne guilde des allumeurs de réverbères à gaz, ayant évolué en organisation criminelle depuis que le réseau d’éclairage électroplasmique les a mis au chômage.",
			"type": "La Pègre",
			"goal_1": "Détruire les Écharpes Rouges",
			"goal_2": "Devenir le parrain de Patte-de-Corbeau",
			"turf": "Leur QG se situe dans le bureau d’un entrepôt de charbon. Ils dirigent plusieurs bordels et antres de drogués décrépis, répartis un peu partout dans Patte-de- Corbeau.",
			"assets": "Un impressionnant gang de briseurs de jambes et de vandales. De nombreux contrebandiers sous contrat qui s’occupent d’écouler leur stock de drogue.",
			"quirks": "Bazso Baz est membre d’une société secrète (le culte des dieux oubliés, “Le Vaisseau Vide”) ce qui le pousse parfois à faire passer les intérêts de ce groupe avant le bien-être de son gang.",
			"notables": "Bazso Baz (meneur, charmant, ouvert, impitoyable, amateur de whiskey). Pickett (lieutenant, rusé, fourbe, méfiant). Henner (gros bras, loyal, imprudent).",
			"allies": "Les Limiers des Brumes, les Gondoliers, la Prison de Crochet-de-Fer.",
			"enemies": "Les Écharpes Rouges, les Manteaux Bleus, les Cochers.",
			"situation": "Les Lampistes et les Écharpes Rouges sont engagés dans une guerre de territoire, les deux camps cherchent à venger leurs morts. Bazso Baz recrute des renforts parmi tous les gredins du district, et il ne tolère pas de refus. Si vous n’êtes pas son allié, vous êtes son ennemi. Les Lampistes n’ont pas particulièrement de relations politiques, ils sont un peu les “héros du peuple,” la classe ouvrière les considérant comme “d’adorables gredins” en lutte contre le pouvoir en place."
		},
		{
			"id": "The Lost",
			"name": "Les Disparus",
			"description": "Un groupe de gros bras et de vétérans qui ont juré de protéger les plus démunis et les condamnés.",
			"type": "La Pègre",
			"goal_1": "Détruires les usines esclavagistes (à répéter)",
			"goal_2": "",
			"turf": "Un wagon ferroviaire reconverti (QG). Les rues miséreuses de Crête- Charbon et de Gris-Bourbier.",
			"assets": "Un gang très expérimenté d’anciens gros bras vicieux, de tueurs et de soldats Impériaux.",
			"quirks": "Les Disparus ont tous commis des crimes atroces dans leurs anciennes vies, ils estiment donc avoir à se repentir pour ces “péchés.” Chacun de leurs membres conserve un tas de pierre sous son lit — une pierre pour chaque péché qu’ils ont compensé par un acte de bonté.",
			"notables": "Cortland (meneur, idéaliste, candide, cavalier).",
			"allies": "Les Ouvriers des Usines, Les Citadins de Crête-Charbon et de Gris-Bourbier, Les Corbeaux.",
			"enemies": "Les Contremaîtres des Usines, les Manteaux Bleus, les Bouchers.",
			"situation": "Les Disparus concentrent actuellement leurs efforts sur Crête-Charbon, le district dans lequel ils mènent une campagne de sabotage, de terreur et de tabassages violents contre les contremaîtres les plus cruels. Des syndicats embryonnaires s’organisent dans ce district, encouragés par les attaques des Disparus. Mais les patrouilles locales de Manteaux Bleus commencent à se plaindre à leurs supérieurs, en leur demandant des renforts du Guet de la Ville en provenance des autres districts. Pendant ce temps-là, les contremaîtres de Crête-Charbon font savoir qu’ils sauront se montrer généreux envers quiconque les aidera à éliminer définitivement les Disparus."
		},
		{
			"id": "The Path of Echoes",
			"name": "La Voie des Échos",
			"description": "Un mystérieux culte, en quasi-rébellion contre les lois spirites. Ils révèrent les anciens, en cherchant à obtenir une connaissance encyclopédique du passé — y compris en côtoyant des fantômes.",
			"type": "La Frange",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Reconciled",
			"name": "Les Réconciliés",
			"description": "Une association d’esprits ayant réussi à conserver leur santé mentale sur une longue durée.",
			"type": "La Frange",
			"goal_1": "Infiltrer le Conseil Municipal",
			"goal_2": "Infiltrer l’Eglise de l’Extase",
			"turf": "Aucun.",
			"assets": "Plusieurs puits spirites secrets sont cachés dans toute la ville, mais aussi dans les terres mortes, ce qui donne aux Réconciliés l’énergie arcanique suffisante pour leur permettre de survivre.",
			"quirks": "Les esprits des Réconciliés ne perdent pas leur santé mentale, ni ne deviennent obsédés par la vengeance, comme les autres esprits. Ils peuvent posséder une victime indéfiniment, sans aucun effet néfaste.",
			"notables": "TLes Réconciliés se sont efforcés de posséder certains des citoyens les plus importants de Doskvol. Le nombre exact de leurs membres reste un mystère.",
			"allies": "Le Conseil Municipal, les Gondoliers.",
			"enemies": "L’Église de l’Extase, les Gardiens Spirites, les Étincelleurs.",
			"situation": "Les Réconciliés sont aussi vénérables que sages ; ils se considèrent comme les dirigeants légitimes et justes dont Doskvol a besoin. Une minorité des membres du Conseil Municipal sont devenus des initiés de la Voie des Échos et ils seront bientôt vulnérables à la possession par les Réconciliés. Ces conseillers sont également des membres de hautrang de l’Église de l’Extase de la Chair, ce qui donnera aux Réconciliés une opportunité d’infiltrer cette organisation par la même occasion."
		},
		{
			"id": "The Red Sashes",
			"name": "Czerwone Szarfy",
			"description": "Kiedyś iruwiańska szkoła szermierki, obecnie przykrywka dla działalności przestępczej.",
			"type": "Podziemie",
			"goal_1": "Zniszczyć Zaciemniaczy 8",
			"goal_2": "Rządzić Wronią Stopą 8",
			"turf": "Kwatera główna w szkole szermierki/świątyni. Kilka wysokiej klasy melin narkotykowych na terenie Wroniej Stopy i Doków.",
			"assets": "Mały oddział mistrzów miecza. Główny alchemik oraz zapas potężnych preparatów i esencji.",
			"quirks": "Kilku członków Czerwonych Szarf to dzieci iruwiańskiej arystokracji i dyplomatów pełniących służbę w Doskvol. Prowadzą zajęcia szermiercze i od czasu do czasu angażują się w działalność gangu. Ich rodziny są potężne i gotowe przeznaczyć ogromne środki, aby ukarać każdego, kto skrzywdzi ich dzieci.",
			"notables": "Mylera Klev (przywódczyni, sprytna, bezwzględna, wykształcona, kolekcjonerka sztuki).",
			"allies": "Konsulat Iruwii, Ścieżka Szeptów, Dokerzy, Dorożkarze, Aspiranci",
			"enemies": "Zaciemniacze, Błękitne Płaszcze, Gondolierzy",
			"situation": "Czerwone Szarfy i Zaciemniacze toczą ze sobą wojnę o teren i pomszczenie morderstw dokonanych przez obie strony konfliktu. Mylera rekrutuje każde dostępne ostrze w dzielnicy i nie przyjmuje odmowy. Albo jesteś z nią, albo przeciwko niej. Czerwone Szarfy mają niezłe powiązania politycznie, a wielu z uczniów szermierki znajduje zatrudnienie w Konsulacie Iruwii, dołącza do Ścieżki Szeptów lub Aspirantów."
		},
		{
			"id": "The Silver Nails",
			"name": "Les Clous d'Argent",
			"description": "Une compagnie de mercenaires Severosi devenus des criminels, suite à l’armistice de la Guerre d’Unification. Ce sont des chasseurs de fantômes réputés.",
			"type": "La Pègre",
			"goal_1": "Détruire les esprits du District Perdu",
			"goal_2": "Contrôler le District Perdu",
			"turf": "Une grande auberge (Le Mustang) et ses luxueuses écuries (QG).",
			"assets": "Un contingent de magnifiques purs sangs de la cavalerie Severosi — imperturbables, véloces et entraînés à traquer et combattre les esprits. Lances ésotériques.",
			"quirks": "Chacun des membres porte un anneau fabriqué à partir d’un clou d’argent, qui le protège de toute possession. Les Clous d’Argent sont entraînés et possèdent la capacité spéciale Combattant des Arcanes de l’Écorcheur",
			"notables": "Seresh (meneur, audacieux, impétueux, rebelle). Tuhan (éclaireur en chef, audacieux, malin, charmant).",
			"allies": "L’Armée Impériale, les Marins, Le Consulat Severosi.",
			"enemies": "Le Cercle de Flammes, Les Broyeurs, Le Consulat Skovlan, Les Réfugiés Skovlan, Les Gardiens Spirites.",
			"situation": "Grâce à leur expertise de cavaliers dans les terres mortes de Severos, les Clous d’Argent sont parfaitement entraînés à l’exploration interdite du District Perdu, par-delà la barrière d’éclairs qui ceinture la ville. Une fois les fantômes les plus agressifs repoussés ou éliminés, les Clous d’Argent peuvent prendre possession des lieux et piller les trésors oubliés et les artefacts qui s’y trouvent. (Les Gardiens Spirites contrôlent actuellement l’accès au District Perdu et ils font tout ce qui est en leur pouvoir pour en exclure quiconque, mais plus particulièrement les Clous d’Argent."
		},
		{
			"id": "The Unseen",
			"name": "Les Invisibles",
			"description": "Une insidieuse cabale criminelle anonyme. Ils sont supposés tirer les ficelles de toutes les factions des bas-fonds.",
			"type": "La Pègre",
			"goal_1": "Infiltrer les Gardiens Spirites",
			"goal_2": "Étendre leur influence à d’autres villes",
			"turf": "Une multitude d’antres du vice et de rackets d’extorsion un peu partout dans la ville — virtuellement personne ne réalise qu’il paye un tribut aux Invisibles. Plusieurs immeubles opulents utilisés comme planques.",
			"assets": "Une légion de gros bras, de voleurs et de tueurs à disposition de leurs maîtres secrets.",
			"quirks": "Le secret inviolable des Invisibles résulte de rituels ésotériques. Les membres de haut rang peuvent se reconnaître les un les autres en communiant grâce à leur troisième oeil. Tous les non-membres qui apprennent l’identité d’un membre deviennent les cibles d’un rituel capable de leur faire oublier ce souvenir au bout de quelques minutes.",
			"notables": "La Tour (meneur). l’Étoile (capitaine). Grull (gros bras de rang moyen avec de grandes ambitions, sous couverture en tant que cocher).",
			"allies": "Les Manteaux Bleus, la Prison de Crochet-de-Fer, Les Dieux Oubliés, les Cryptographes.",
			"enemies": "Les Encriers, la Ruche, les Gardiens Spirites.",
			"situation": "Les Invisibles convoitent le pouvoir et l’autorité des Gardiens Spirites, dont le propre système d’identité secrètes a jusqu’à maintenant résisté à leur infiltration. La Tour et l’Étoile complotent pour placer leurs propres espions et agents parmi les Gardiens, pour les contrôler de l’intérieur."
		},
		{
			"id": "The Weeping Lady",
			"name": "La Pleureuse",
			"description": "Une oeuvre de charité et une pseudo-religion, qui honore le premier Gouverneur de Doskvol, Lady Devera, qui était réputée pour sa mansuétude envers les plus démunis.",
			"type": "La Frange",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Wraiths",
			"name": "Les Spectres",
			"description": "Une mystérieuse bande de voleurs et d’espions masqués.",
			"type": "La Pègre",
			"goal_1": "Rercruter des voleurs expérimentés",
			"goal_2": "S’attirer un allié ésotérique",
			"turf": "Soie-Rivage et le Marché Nocturne sont leurs principaux territoires de chasse. Les Spectres sont spécialisés dans le vol d’objets de luxe et l’espionnage pour le compte de clients maître-chanteurs.",
			"assets": "Une collection d’abris secrets sur les toits de toute la ville. Un repaire secret situé dans une tour de Soie-Rivage. Toutes sortes d’équipements de cambrioleur.",
			"quirks": "Chacun des membres porte un masque et cache sa véritable identité en utilisant un surnom. Les spectres peuvent également communiquer grâce à un langage composé de signes secret.",
			"notables": "Slate (meneur, sophistiqué, intrépide, secret). Loop (expert en estimation, obsédé, caractériel, secret).",
			"allies": "Les Cochers.",
			"enemies": "Les Manteaux Bleus, les Inspecteurs, la Ruche.",
			"situation": "Les Spectres ont récemment mené un braquage dans un luxueux bordel du Marché Nocturne, et mis la main par hasard sur le livre de bord d’un chasseur de léviathan. Celui-ci contient une carte indiquant les zones de chasses secrètes ou la présence des léviathans a été avérée par les augures. C’est la route que suivra le navire Palace des Tempêtes durant la prochaine campagne de chasse. Une telle carte est sans utilité pour les Spectres, mais elle vaut une véritable fortune pour un autre chasseur de léviathan. Les Spectres tentent actuellement d’établir des contacts dans les bas-fonds, pour arranger discrètement une vente."
		},
		{
			"id": "Ulf Ironborn",
			"name": "Ulf Ironborn",
			"description": "A brutal Skovlander, newly arrived in the Dusk, fighting everyone for turf.",
			"type": "La Pègre",
			"goal_1": "Se tailler un territoire de gang",
			"goal_2": "Passer au rang supérieur",
			"turf": "Des chambres, un atelier et une étable, tous situés dans la taverne de la Vieille Forge (QG). Un tripot clandestin.",
			"assets": "Un petit gang de gros bras incroyablement sauvages.",
			"quirks": "En tant que réfugié de la Guerre d’Unification, Ulf ne fait pas confiance aux Akorosi, les natifs de Doskvol, ou à quiconque se proclamant sincèrement loyal au gouvernement Impérial. Toutefois, les personnes ayant du sang Skovlan gagneront facilement sa confiance.",
			"notables": "Ulf Ironborn (meneur, impitoyable, sauvage, téméraire). Havid (second, impitoyable, volatile, malin).",
			"allies": "Les Broyeurs.",
			"enemies": "Les citadins de Crête-Charbon, Les Bouchers.",
			"situation": "Ulf est fraîchement débarqué dans Doskvol, pour chercher fortune dans ses rues. Son gang a connu quelques succès récents en montant des braquages, ce qui pourrait l’orienter vers le racket de “protection.” Tandis que toujours plus de réfugiés Skovlans viennent grossir les rangs de la population de la ville, les préjugés de certains habitants commencent à refaire surface, des écriteaux “INTERDIT AUX SKOVS” apparaissent sur les tavernes et les échoppes. Nul doute que la rage aveugle d’Ulf se déchaînera s’il croise l’un d’eux, ce qui ne manquera pas de provoquer une guerre opposant son gang et tous les “vrais Doskeurs” assez braves pour l’affronter."
		}
	]
}
