{
	"label": "Equipements",
	"mapping": {
        "description": "system.description",
	"class":"system.class"
	
    },
	"entries": [
		{
			"id": "(C) Fine hand weapon",
			"name": "(E) Arme à une main de qualité",
			"description": "Une superbe arme de corps à corps de votre choix.",
			"class": "Ecorcheur"
		},
		{
			"id": "(C) Fine heavy weapon",
			"name": "(E) Arme lourde de qualité",
			"description": "Une superbe arme de corps à corps à deux mains de votre choix.",
			"class": "Ecorcheur"
		},
		{
			"id": "(C) Manacles & chain",
			"name": "(E) Menottes et chaînes",
			"description": "Un jeu de menottes et de chaînes de belle facture, capables d’entraver un prisonnier.",
			"class": "Ecorcheur"
		},
		{
			"id": "(C) Rage essence vial",
			"name": "(E) Fiole d'essence de rage",
			"description": "Une seule dose, permet de démultiplier la force, la résistance à la douleur et la furie dévastatrice de celui qui l’ingère pour une durée de plusieurs minutes.\n Le MJ modifiera votre position et votre effet, lorsque vous combattez sous l’emprise de l’essence de rage. De plus, vous subissez deux conséquences : “Confond ami et ennemi” et “Enragé jusqu’à ce que tout soit brisé.” Vous pouvez résister à ces effets en suivant la règle habituelle.",
			"class": "Ecorcheur"
		},
		{
			"id": "(C) Scary weapon or tool",
			"name": "(E) Arme ou outil effrayant",
			"description": "Une arme à une main ou un outil effrayant. Cet objet vous confère un effet augmenté lorsque vous intimidez, mais n’inflige pas de dégâts supplémentaires en combat.",
			"class": "Ecorcheur"
		},
		{
			"id": "(H) A trained hunting pet",
			"name": "(L) Un animal de compagnie dressé pour la chasse",
			"description": "Votre compagnon animal obéit à vos ordres et anticipe vos actions. Cohorte (Expert : Traqueur).",
			"class": "Limier"
		},
		{
			"id": "(H) Electroplasmic ammunition",
			"name": "(L) Munitions électroplasmiques",
			"description": "Une cartouchière de munitions électroplasmiques, redoutables contre les esprits, mais moins efficaces contre les cibles physiques. Ces charges électriques sont suffisantes pour étourdir une personne, mais elles ne causent que peu de dégâts physiques. Plusieurs tirs peuvent parvenir à neutraliser une cible humaine.\n Cette munition est particulièrement réactive avec le champ ectoplasmique — vous pouvez créer un compteur de progression de 4 segments appelé “Attirer l’Attention des Gardiens Spirites” puis le compléter pour chaque tir effectué avec cette munition.",
			"class": "Limier"
		},
		{
			"id": "(H) Fine long rifle",
			"name": "(L) Fusil long de qualité",
			"description": "Un magnifique fusil de chasse, mortel à longue portée, mais encombrant en combat rapproché. Le port de fusils longs est généralement prohibé pour les citoyens de Doskvol, mais vous possédez un permis militaire (authentique ou falsifié) pour celui que vous possédez.",
			"class": "Limier"
		},
		{
			"id": "(H) Fine pair of pistols",
			"name": "(L) Paire de pistolets de qualité",
			"description": "Une paire de pistolets identiques, conçus pour le tir de précision, équipés de double-canons qui vous permettent d’effectuer deux tirs avant de recharger.",
			"class": "Limier"
		},
		{
			"id": "(H) Spyglass",
			"name": "(L) Longue-vue",
			"description": "Un tube de laiton équipé de lentilles qui vous assure une vision à longue distance. Télescopique. Peut être montée sur un fusil.",
			"class": "Limier"
		},
		{
			"id": "(Le) Bandolier",
			"name": "(S) Bandoulière",
			"description": "Une bretelle porté en bandoulière, équipée de pochettes rembourrées capables de stocker trois composés alchimiques ou des bombes à étincelles. Lorsque vous utilisez le contenu de votre bandoulière, barrez l’une des possibilités listées p.87 ou l’une de vos formules personnelles. Voir page 226 pour plus de détails sur les composés alchimiques et les bombes.",
			"class": "Sangsue"
		},
		{
			"id": "(Le) Blowgun & darts, syringes",
			"name": "(S) Sarbacane et fléchettes, seringues",
			"description": "Un fin tube où peuvent être glissées des fléchettes empoisonnées à l’aide de fioles d’alchimiste. Réserve de seringues vides.",
			"class": "Sangsue"
		},
		{
			"id": "(Le) Fine tinkering tools",
			"name": "(S) Outils de qualité",
			"description": "Un jeu d’outils de qualité pour la mécanique de précision. Une loupe de joaillier. Des appareils de mesure.",
			"class": "Sangsue"
		},
		{
			"id": "(Le) Fine wrecking tools",
			"name": "(S) Outils de démolition  qualité",
			"description": "Un jeu d’outils spécialisés pour le sabotage et la destruction. Une puissante perceuse compacte. Un maillet et des pitons d’acier. Un pied de biche. Une batterie électroplasmique, des pinces, des câbles. Des fioles d’acide. Une torche de découpe à étincelles et un bidon de carburant.",
			"class": "Sangsue"
		},
		{
			"id": "(Le) Gadgets",
			"name": "(S) Gadgets",
			"description": "Vous pouvez créer des gadgets pendant votre temps mort en bricolant à l’aide d’outils et matières premières appropriés. Voir Gadgets, page 227. Notez la charge ajoutée par chacun des gadgets que vous utilisez au cours d’une opération.",
			"class": "Sangsue"
		},
		{
			"id": "(Lu) Dark-sight goggles",
			"name": "(G) Lunettes de vision nocturne",
			"description": "Un appareil ésotérique qui permet à son porteur de voir dans l’obscurité totale comme s’il se trouvait dans un lieu bien éclairé.",
			"class": "Guetteur"
		},
		{
			"id": "(Lu) Fine lockpicks",
			"name": "(G) Outils de crochetage de qualité",
			"description": "Un jeu d’outils finement ouvragés vous permettant de déverrouiller ou de neutraliser des serrures.",
			"class": "Guetteur"
		},
		{
			"id": "(Lu) Fine shadow cloak",
			"name": "(G) Cape d'ombre de qualité",
			"description": "Une cape à capuche tissée dans une soie d’ombre Iruvienne très rare, capable de se fondre dans l’obscurité environnante. Cet objet améliore votre degré d’effet lorsque vous vous déplacez discrètement.",
			"class": "Guetteur"
		},
		{
			"id": "(Lu) Light climbing gear",
			"name": "(G) Matériel d'escalade léger",
			"description": "Un baudrier d’escalade complet bien moins encombrant et plus léger que du matériel classique.",
			"class": "Guetteur"
		},
		{
			"id": "(Lu) Silence potion vial",
			"name": "(G) Potion de silence",
			"description": "Une fiole contenant un liquide doré qui supprime tous les sons dans un rayon de dix pas autour de celui qui l’ingère, pour une durée limitée à quelques instants.",
			"class": "Guetteur"
		},
		{
			"id": "(Sl) A cane-sword",
			"name": "(Al) Une canne-épée",
			"description": "Une fine lame dissimulée dans un fourreau semblable à la canne d’un noble. Capable de donner le change lors d’une inspection rapide.",
			"class": "Arlequin"
		},
		{
			"id": "(Sl) Fine clothes & jewelry",
			"name": "(Al) Vêtements et bijoux de qualité de rechange",
			"description": "Une tenue de rechange qui semble si raffinée qu’elle peut passer pour celle d’un noble. Si la tenue est portée, la charge est de 0.",
			"class": "Arlequin"
		},
		{
			"id": "(Sl) Fine disguise kit",
			"name": "(Al) Kit de déguisement de qualité",
			"description": "Un kit de maquillage de théâtre équipé d’une impressionnante variété de prothèses faciales permettant de tromper n’importe quel observateur. La qualité de ce kit peut augmenter l’effet de vos actions de supercherie  lorsque vous l’utilisez",
			"class": "Arlequin"
		},
		{
			"id": "(Sl) Fine loaded dice, trick cards",
			"name": "(Al) Dés pipés de qualité, cartes marquées",
			"description": "Un matériel de joueur subtilement altéré pour favoriser certains résultats. La qualité de ce kit peut augmenter l’effet de vos actions de supercherie lorsque vous l’utilisez.",
			"class": "Arlequin"
		},
		{
			"id": "(Sl) Trance powder",
			"name": "(Al) Poudre de trance",
			"description": "Une dose de cette drogue populaire, qui provoque un état de conscience altéré. La victime de cette poudre n’est pas complètement évanouie, elle entre plutôt dans une sorte d’état d’obéissance indolente, proche de l’hypnose.",
			"class": "Arlequin"
		},
		{
			"id": "(Sp) Blueprints",
			"name": "(Ag) Plan d'architecture",
			"description": "Un folio regroupant d’utiles dessins d’architecture et des plans de la ville. Vous êtes libre de préciser quels plans vous transportez quand vous choisissez cet objet.",
			"class": "Araignée"
		},
		{
			"id": "(Sp) Concealed palm pistol",
			"name": "(Ag) Pistolet de paume dissimulé",
			"description": "Une petite arme à feu utilisant une faible charge de poudre, que l’on peut facilement escamoter dans une manche ou un manteau. Ce pistolet ne possède qu’une portée extrêmement limitée, ne dépassant pas quelques pas. Mais il est très difficile à détecter, même durant une fouille.",
			"class": "Araignée"
		},
		{
			"id": "(Sp) Fine bottle of whiskey",
			"name": "(Ag) Bouteille de whisky de qualité",
			"description": "Une distillation rare, provenant de votre collection personnelle, son degré d’alcool est aussi élevé que sa capacité à impressionner.",
			"class": "Araignée"
		},
		{
			"id": "(Sp) Fine cover identity",
			"name": "(Ag) Fausse identité de qualité",
			"description": "Des papiers d’identité, quelques rumeurs ou ragots répandus et une ou deux fausses relations suffisent à vous faire passer pour une personne entièrement différente.",
			"class": "Araignée"
		},
		{
			"id": "(Sp) Vial of slumber essence",
			"name": "(Ag) Fiole d'essence de sommeil",
			"description": "Une dose d’essence de sommeil suffisante pour plonger quiconque dans l’inconscience durant une bonne heure. Le sommeil de la victime n’a rien de surnaturel, mais il est profond — cette dernière ne se réveillera pas prématurément sans être violemment secouée.",
			"class": "Araignée"
		},
		{
			"id": "(W) Demonbane charm",
			"name": "(H) Charme repousse-démon",
			"description": "Un colifichet ésotérique que les démons préfèrent éviter.",
			"class": "Haruspice"
		},
		{
			"id": "(W) Fine lightning hook",
			"name": "(H) Crochet à éclairs de qualité",
			"description": "Une longue perche équipée d’une boucle de gros câble à une extrémité, elle-même reliée à un condensateur électroplasmique. Utile pour attraper un esprit et le confiner dans une bouteille spirite. Ce crochet fabriqué sur-mesure est télescopique, ce qui le rend moins encombrant et réduit sa charge, tout en conservant sa portée.",
			"class": "Haruspice"
		},
		{
			"id": "(W) Fine spirit mask",
			"name": "(H) Masque spirite de qualité",
			"description": "Un objet ésotérique qui permet à un utilisateur entraîné de percevoir les énergies surnaturelles dans leurs moindres détails. Il offre également une certaine protection contre la possession fantomatique.",
			"class": "Haruspice"
		},
		{
			"id": "(W) Ghost key",
			"name": "(H) Clé fantôme",
			"description": "Un objet ésotérique capable d’ouvrir des portes fantômes.",
			"class": "Haruspice"
		},
		{
			"id": "(W) Spirit bottles (2)",
			"name": "(H) Bouteilles spirites (2)",
			"description": "Un appareil ésotérique capable de contenir un esprit. Il se présente sous la forme d’un cylindre de cristal cerclé de métal, de la taille d’une miche de pain.",
			"class": "Haruspice"
		},
		{
			"id": "+ Heavy",
			"name": "+ Lourd",
			"description": "L’ajout d’une cotte de maille, de plaques de métal, ou d’un casque de fer."
		},
		{
			"id": "A 2nd Pistol",
			"name": "Un 2nd Pistolet",
			"description": "Une arme à feu tirant un coup unique, qui se recharge par le canon. Dévastateur à une vingtaine de pas, mais lent à recharger."
		},
		{
			"id": "A Blade or Two",
			"name": "Une lame ou deux",
			"description": "Peut-être que vous maniez un simple couteau de combat. Ou deux sabres. Ou une rapière et un stylet. Ou un lourd hachoir de boucher."
		},
		{
			"id": "A Large Weapon",
			"name": "Une arme d'hast",
			"description": "Une arme utilisée à deux mains. Une hache de guerre, une grande épée, un marteau de guerre ou une hallebarde. Un fusil de chasse. Un tromblon. Un arc ou une arbalète."
		},
		{
			"id": "A Pistol",
			"name": "Un Pistolet",
			"description": "Une arme à feu tirant un coup unique, qui se recharge par le canon. Dévastateur à une vingtaine de pas, mais lent à recharger."
		},
		{
			"id": "An Unusual Weapon",
			"name": "Une arme exotique",
			"description": "Il peut s’agir d’une curiosité ou d’un outil transformé en arme. Un fouet, un fléau, une hachette, une pelle, une chaîne, un éventail-rasoir, des bottes à bouts ferrés."
		},
		{
			"id": "Arcane Implements",
			"name": "Ingrédients ésotériques",
			"description": "Une fiole de vifargent. Une bourse de sel noir. Une ancre spirite sous la forme d’une petite pierre. Une bouteille spirite. Une fiole d’électroplasme, conçue pour se briser et répandre son contenu à l’impact."
		},
		{
			"id": "Armor",
			"name": "Armure",
			"description": "Une épaisse tunique de cuir accompagnée de gants et de bottes renforcés."
		},
		{
			"id": "Burglary Gear",
			"name": "Equipement de cambrioleur",
			"description": "Un jeu de crochets. Un petit pied de biche. Des fioles d’huile qui rendent silencieuses les charnières rouillées. Une bobine de fil et des hameçons. Un petit sac de sable fin."
		},
		{
			"id": "Climbing Gear",
			"name": "Matériel d'escalade",
			"description": "Une grande longueur de corde. Une petite longueur de corde. Des grappins. Un petit sac de poussière de craie. Un harnais d’alpinisme équipé de mousquetons et d’anneaux. Un jeu de pitons de fer et un petit maillet."
		},
		{
			"id": "Demolition Tools",
			"name": "Outils de démolition",
			"description": "Une masse et des pitons d’acier. Une perceuse lourde. Un pied de biche."
		},
		{
			"id": "Documents",
			"name": "Documents",
			"description": "Une collection de volumes abrégés abordant toute une variété de sujets, parmi lesquels un registre de la noblesse, des commandants du Guet de la ville et des autres citoyens remarquables. Des pages vierges, un encrier, une plume. Une sélection de cartes intéressantes."
		},
		{
			"id": "Lantern",
			"name": "Lanterne",
			"description": "Une simple lanterne à huile, une lampe électroplasmique dernier cri, ou tout autre source de lumière."
		},
		{
			"id": "Spiritbane Charm",
			"name": "Charme repousse-esprit",
			"description": "Un petit colifichet ésotérique que les fantômes préfèrent éviter."
		},
		{
			"id": "Subterfuge Supplies",
			"name": "Fournitures de subterfuge",
			"description": "Un kit de maquillage de théâtre. Une sélection de documents vierges, prêts à être falsifiés. Des bijoux de pacotille. Une cape réversible et un chapeau remarquable. Un badge officiel falsifié."
		},
		{
			"id": "Throwing Knives",
			"name": "Couteaux de lancer",
			"description": "Six petites lames légères."
		},
		{
			"id": "Tinkering Tools",
			"name": "Outils de bricolage",
			"description": "Un assortiment d’outils de mécanique de précision : une loupe de joaillier, des pincettes, un petit maillet, des pinces, des tournevis, etc."
		}
	]
}