{
	"label": "Zdolności specjalne",
  "mapping": {
    "description": "system.description",
    "class":"system.class"
  },
  
	"entries": {
		"(C) Battleborn": {
			"name": "(Sie) Zrodzony w boju",
      "description": "Skorzystaj ze specjalnego pancerza, aby zredukować krzywdę pochodzącą z ataku w walce lub forsować się podczas starcia.",
      "class": "Siepacz"      
		},
		"(C) Bodyguard": {
			"name": "(Sie) Ochroniarz",
      "description": "Kiedy chronisz kogoś należącego do szajki, otrzymujesz +1k do rzutu na odpieranie. Kiedy zbierasz informacje, aby przewidzieć potencjalne zagrożenia dla danej sytuacji, otrzymujesz +1 do efektu.",
      "class": "Siepacz"  
		},
		"(C) Ghost Fighter": {
			"name": "(Sie) Pogromca duchów",
      "description": "Możesz nasycić duchową energią swoje dłonie, bronie do walki wręcz lub narzędzia. Podczas walki zyskujesz siłę przeciwko istotom nadnaturalnym. Możesz mocować się z duchami, aby je unieruchomić lub pochwycić.",
      "class": "Siepacz"        
		},
		"(C) Leader": {
			"name": "(Sie) Przywódca",
      "description": "Kiedy Przewodzisz kohorcie, kontynuuje ona walkę nawet wtedy, gdy zostałaby rozbita (nie zostaje wyłączona z walki, gdy otrzyma krzywdę 3 poziomu). Kohorta otrzymuje +1 do efektu i 1 punkt pancerza.",
      "class": "Siepacz"  
		},
		"(C) Mule": {
			"name": "(Sie) Tragarz",
      "description": "Twoje  obciążenie jest wyższe niż standardowe. Lekkie: 5, Normalne: 7, Ciężkie: 8.",
      "class": "Siepacz"        
		},
		"(C) Not to be Trifled With": {
			"name": "(Sie) Nie ma lipy",
      "description": "Możesz forsować się, aby zrobić jedną z następujących rzeczy: dokonaj aktu siły fizycznej, który graniczy z nadludzkim wyczynem lub zwiąż w wyrównanej walce mały gang.",
      "class": "Siepacz"  
		},
		"(C) Savage": {
			"name": "(Sie) Brutal",
      "description": "Kiedy używasz przemocy fizycznej, jesteś przerażający. Kiedy Przewodzisz przerażonemu celowi, otrzymujesz +1k.",
      "class": "Siepacz"        
		},
		"(C) Veteran": {
			"name": "(Sie) Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra",
      "class": "Siepacz"  
		},
		"(C) Vigorous": {
			"name": "(Sie) Żywotny",
      "description": "Zdrowiejesz szybciej niż inni. Zaznacz na stałe jeden segment swojego zegara leczenia. Otrzymujesz +1k do rzutów na leczenie.",
      "class": "Siepacz"  
		},
		"(H) Focused": {
			"name": "(Og) Skupiony",
      "description": "Możesz skorzystać ze swojego specjalnego pancerza, aby odeprzeć konsekwencję związaną z zaskoczeniem lub psychiczną krzywdą (strach, zmieszanie, zgubienie tropu) bądź forsować się w walce dystansowej lub podczas tropienia.",
      "class": "Ogar"  
		},
		"(H) Ghost Hunter": {
			"name": "(Og) Łowca duchów",
      "description": "Twój zwierzęcy towarzysz polowań jest nasycony duchową energią. Zyskuje siłę, kiedy tropi lub walczy z istotami nadnaturalnymi, a także ma jedną zdolność tajemną: duchowa postać, połączenie umysłów lub szybki jak błyskawica. Wykup tę zdolność specjalną ponownie, aby wybrać dla swojego towarzysza kolejną zdolność tajemną.",
      "class": "Ogar"  
		},
		"(H) Scout": {
			"name": "(Og) Tropiciel",
      "description": "Kiedy zbierasz informacje, aby odkryć miejsce, w którym znajduje się cel, otrzymujesz +1 do efektu. Kiedy kryjesz się na przygotowanej pozycji lub używasz kamuflażu, otrzymujesz +1k do rzutów przeciwko wykryciu twojej obecności",
      "class": "Ogar"  
		},
		"(H) Sharpshooter": {
			"name": "(Og) Strzelec wyborowy",
      "description": "Forsuj się, aby zrobić jedną z następujących czynności: wykonaj atak dystansowy na ekstremalną odległość przekraczającą normalny zasięg broni lub postaw ogień zaporowy, by przygnieść wrogów do ziemi.",
      "class": "Ogar"  
		},
		"(H) Survivor": {
			"name": "(Og) Odporny",
      "description": "Otrzymujesz +1 kratkę stresu.",
      "class": "Ogar"  
		},
		"(H) Tough as Nails": {
			"name": "(Og) Twardy",
      "description": "Kary wynikające z krzywd są o jeden poziom mniej poważne (choć krzywdy 4 poziomu nadal są śmiertelne)",
      "class": "Ogar"  
		},
		"(H) Vengeful": {
			"name": "(Og) Mściwy",
      "description": "Otrzymujesz dodatkowy wyzwalacz pd: Odpłaciłeś się komuś, kto skrzywdził ciebie lub kogoś, na kim ci zależy. Jeśli twoja szajka pomogła ci się zemścić, zaznacz również pd szajki.",
      "class": "Ogar"  
		},
		"(H) Veteran": {
			"name": "(Og) Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra.",
      "class": "Ogar"  
		},
		"(Le) Alchemik": {
			"name": "(Pi)  Alchemik",
	  "description": "Kiedy wynajdujesz lub tworzysz coś z cechą alchemiczny, otrzymujesz +1 do poziomu rezultatu rzutu. Znasz jedną specjalną formułę alchemiczną.",
      "class": "Pijawka"  
		},
		"(Le) Analyst": {
			"name": "(Pi) Analityk",
      "description": "Podczas przestoju otrzymujesz dwa zaznaczenia zegara, które możesz przydzielić do zegarów projektów dotyczących śledztwa, uczenia się nowych formuł lub opracowania planów urządzeń.",
      "class": "Pijawka"  
		},
		"(Le) Artificer": {
			"name": "(Pi) Wynalazca",
      "description": " Kiedy wynajdujesz lub tworzysz coś z cechą iskroksięski, otrzymujesz +1 do poziomu rezultatu rzutu. Znasz jedną specjalną formułę iskroksięską",
      "class": "Pijawka"  
		},
		"(Le) Fortitude": {
			"name": "(Pi) Zahartowany",
      "description": "Możesz skorzystać ze swojego specjalnego pancerza, aby odeprzeć konsekwencję związaną ze zmęczeniem, słabością bądź efektami chemicznymi lub forsować się, kiedy pracujesz przy wykorzystaniu umiejętności technicznych bądź manipulujesz wywarami alchemicznymi.",
      "class": "Pijawka"  
		},
		"(Le) Ghost Ward": {
			"name": "(Pi) Duchowy krąg",
      "description": "Kiedy Demolujesz obszar przy pomocy substancji tajemnych, czyniąc go całkowicie nieprzydatnym do innych celów, staje się on dla duchów miejscem przeklętym lub nęcącym (twój wybór).",
      "class": "Pijawka"  
		},
		"(Le) Physicker": {
			"name": "(Pi)  Medikus",
      "description": "Du kannst an Körpern tüfteln, um Wunden zu versorgen oder Sterbende zu stabilisieren. Du darfst Erkrankungen oder Leichen studieren. Jeder in deiner Gang erhält +1W auf Würfe zur medizinischen Behandlung.",
      "class": "Pijawka"  
		},
		"(Le) Saboteur": {
			"name": "(Pi)  Sabotażysta",
      "description": "Beim Zerstören ist dein Werk sehr viel leiser und die Beschädigung ist vor flüchtiger Betrachtung äußerst gut verborgen.",
      "class": "Pijawka"  
		},
		"(Le) Venomous": {
			"name": "(Pi)  Jadowity",
      "description": "Wybierz narkotyk lub truciznę (ze swojego bandolieru), na którą jesteś odporny. Forsuj się, aby wydzielać ją przez skórę, ślinę lub wydychać w postaci oparu.",
      "class": "Pijawka"  
		},
		"(Le) Veteran": {
			"name": "(Pi)  Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra.",
      "class": "Pijawka"  
		},
		"(Lu) Ambush": {
			"name": "(Cz) Czatownik",
      "description": "Kiedy atakujesz z ukrycia lub wprowadzasz kogoś w błąd, otrzymujesz +1k do rzutu.",
      "class": "Czychacz"  
		},
		"(Lu) Daredevil": {
			"name": "(Cz) Ryzykant",
      "description": "Przy desperackiej akcji, otrzymujesz +1k do rzutu, jeśli zgodzisz się na −1k do wszelkich rzutów na odpieranie związanych z konsekwencjami twojej akcji.",
      "class": "Czychacz"  
		},
		"(Lu) Expertise": {
			"name": "(Cz)  Ekspertyza",
      "description": "Wybierz jedną ze swoich akcji. Kiedy przewodzisz podczas akcji grupowej z użyciem wybranej uprzednio akcji, możesz otrzymać tylko 1 punkt stresu niezależnie od liczby nieudanych rzutów",
      "class": "Czychacz"  
		},
		"(Lu) Ghost Veil": {
			"name": "(Cz) Duchowy woal",
      "description": "Możesz częściowo przejść do pola duchowego i na kilka chwil przyjąć cienistą i niematerialną postać. Zaznacz 2 punkty stresu, gdy dokonujesz przejścia i dodaj 1 za każdą dodatkową cechę: efekt trwa kilka minut, a nie chwil; jesteś niewidoczny zamiast cienisty; możesz unosić się w powietrzu niczym duch.",
      "class": "Czychacz"  
		},
		"(Lu) Infiltrator": {
			"name": "(Cz) Włamywacz",
      "description": "Gdy obchodzisz środki bezpieczeństwa, nie bierzesz pod uwagę ich jakości lub Kręgu.",
      "class": "Czychacz"  
		},
		"(Lu) Reflexes": {
			"name": "(Cz) Błyskawiczna reakcja",
      "description": "W razie wątpliwości, kto działa pierwszy, jesteś to ty.",
      "class": "Czychacz"  
		},
		"(Lu) Shadow": {
			"name": "(Cz) Cień",
      "description": "Możesz skorzystać ze swojego specjalnego pancerza, by odeprzeć konsekwencję związaną z wykryciem lub środkami bezpieczeństwa bądź forsować się, aby przekradać się lub dokonać wyczynu atletycznego.",
      "class": "Czychacz"  
		},
		"(Lu) The Devil's Footsteps": {
			"name": "(Cz) Diabli taniec",
      "description": "Możesz forsować się, aby zrobić jedną z następujących czynności: dokonaj atletycznego wyczynu, który graniczy z nadludzkimi możliwościami lub wykonajmanewr, który zdezorientuje przeciwników i sprawi, że zaatakują siebie nawzajem.",
      "class": "Czychacz"  
		},
		"(Lu) Veteran": {
			"name": "(Cz) Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra",
      "class": "Czychacz"  
		}, 
		"(Sl) A Little Something on the Side": {
			"name": "(Śc) Fucha na boku",
      "description": "Pod koniec każdego przestoju otrzymujesz +2 dukaty do skrytki.",
      "class": "Ściemniacz"  
		},
		"(Sl) Cloak & Dagger": {
			"name": "(Śc) Gra pozorów",
      "description": "Kiedy używasz przebrania lub innej formy zawoalowanego wprowadzania w błąd, otrzymujesz +1k do rzutów, aby zmylić trop lub odsunąć od siebie podejrzenia. Kiedy zrzucisz przebranie, zaskoczenie daje ci inicjatywę w danej sytuacji.",
      "class": "Ściemniacz"  
		},
		"(Sl) Ghost Voice": {
			"name": "(Śc) Język duchów",
      "description": "Znasz tajemne metody porozumiewania się z duchami i demonami, tak jakby były one zwykłymi ludźmi – obojętne jak dziko i szalenie by nie wyglądały. Zyskujesz siłę, gdy komunikujesz się z istotami nadnaturalnymi",
      "class": "Ściemniacz"  
		},
		"(Sl) Like Looking into a Mirror": {
			"name": "(Śc) Jakbyś w lustro patrzył",
      "description": "Zawsze wiesz, gdy ktoś cię okłamuje.",
      "class": "Ściemniacz"  
		},
		"(Sl) Mesmerism": {
			"name": "(Śc) Mesmeryzm",
      "description": "Kiedy Przekonujesz kogoś, możesz sprawić, że zapomni o tym fakcie aż do czasu następnego spotkania z tobą.",
      "class": "Ściemniacz"  
		},
		"(Sl) Rook's Gambit": {
			"name": "(Śc) Zagrywka kanciarza",
      "description": "Zaznacz 2 punkty stresu, aby podczas wykonywania dowolnego działania rzucić na swoją najlepszą akcję. Opowiedz, w jaki sposób adaptujesz tę umiejętność na potrzeby testu.",
      "class": "Ściemniacz"  
		},
		"(Sl) Subterfuge": {
			"name": "(Śc) Podstępność",
      "description": "Możesz skorzystać ze swojego specjalnego pancerza, aby odeprzeć konsekwencję związaną z podejrzeniami lub perswazją bądź forsować się, działając podstępnie",
      "class": "Ściemniacz"  
		},
		"(Sl) Trust in Me": {
			"name": "(Śc) Zaufaj mi",
      "description": "Otrzymujesz +1k przeciwko celowi, z którym łączy cię zażyła relacja.",
      "class": "Ściemniacz"  
		},
		"(Sl) Veteran": {
			"name": "(Śc) Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra",
      "class": "Ściemniacz"  
		},
		"(Sp) Calculating": {
			"name": "(Pa) Dokładny",
      "description": "Dzięki starannemu planowaniu możesz podczas przestoju przyznać sobie lub innemu członkowi szajki +1 aktywność przestoju.",
      "class": "Pająk"  
		},
		"(Sp) Connected": {
			"name": "(Pa) Powiązany",
      "description": "Podczas przestoju otrzymujesz +1 poziom rezultatu rzutu, kiedy nabywasz aktywa lub redukujesz przypał",
      "class": "Pająk"  
		},
		"(Sp) Foresight": {
			"name": "(Pa) Przezorny",
      "description": "Dwa razy na skok możesz pomagać towarzyszom bez płacenia za to stresem. Opisz, w jaki sposób się do tego przygotowałeś.",
      "class": "Pająk"  
		},
		"(Sp) Functioning Vice": {
			"name": "(Pa) Pod kontrolą",
      "description": "Kiedy oddajesz się swojej słabości, możesz zmodyfikować wynik rzutu na kościach o 1 lub 2 (w górę lub w dół). Sojusznicy, którzy ci w tym towarzyszą, mogą zrobić to samo.",
      "class": "Pająk"  
		},
		"(Sp) Ghost  Contract": {
			"name": "(Pa) Duchowy kontrakt",
      "description": "Kiedy podajesz dłoń lub składasz podpis na znak zawarcia umowy, ty oraz twój partner – człowiek lub inna istota – otrzymujecie znamię przysięgi. Jeśli którekolwiek z was zerwie umowę, otrzyma krzywdę 3 poziomu „Przeklęty”.",
      "class": "Pająk"  
		},
		"(Sp) Jail Bird": {
			"name": "(Pa) Recydywista",
      "description": "Kiedy trafiasz do więzienia, traktuj poziom obławy jako o 1 niższy, a Krąg o 1 poziom wyższy. Obok wyniku rzutu na uwięzienie otrzymujesz również +1 do statusu u frakcji, której pomagasz, gdy jesteś w kiciu",
      "class": "Pająk"  
		},
		"(Sp) Mastermind": {
			"name": "(Pa) Mistrz zbrodni",
      "description": "Możesz skorzystać ze swojego specjalnego pancerza, aby chronić sojusznika bądź forsować się, gdy zbierasz informacje lub pracujesz nad projektami długofalowymi.",
      "class": "Pająk"  
		},
		"(Sp) Veteran": {
			"name": "(Pa) Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra",
      "class": "Pająk"  
		},
		"(Sp) Weaving the Web": {
			"name": "(Pa) Pajęczyna",
      "description": "Otrzymujesz +1k do Bratania, kiedy zbierasz informacje na temat celu skoku. Otrzymujesz dla tej operacji +1k do rzutu na wejście.",
      "class": "Pająk"  
		},
		"(W) Compel": {
			"name": "(Sz) Rozkaz",
      "description": "Możesz Dostroić się do pola duchowego, aby zmusić pobliskie duchy do stawienia się przed tobą i wykonania wydanego rozkazu. Nie przerażają cię duchy, które przywołujesz lub naginasz do swojej woli (choć twoi sojusznicy to zupełnie inna sprawa).",
      "class": "Szaptuch"  
		},
		"(W) Ghost Mind": {
			"name": "(Sz) Duchowy zmysł",
      "description": "Jesteś świadomy obecności istot nadnaturalnych. Otrzymujesz +1k podczas zbierania informacji dotyczących spraw nadnaturalnych.",
      "class": "Szaptuch"  
		},
		"(W) Iron Will": {
			"name": "(Sz) Żelazna wola",
      "description": "Jesteś odporny na grozę niektórych istot nadnaturalnych. Kiedy wykonujesz rzut na odpieranie przy użyciu Śmiałości, otrzymujesz +1k.",
      "class": "Szaptuch"  
		},
		"(W) Occultist": {
			"name": "(Sz) Okultysta",
      "description": "Znasz tajne sposoby Bratania się ze starożytnymi mocami, zapomnianymi bóstwami lub demonami. Kiedy się z jakimś zbratasz, otrzymujesz +1k do Przewodzenia kultystom, którzy oddają mu cześć.",
      "class": "Szaptuch"  
		},
		"(W) Ritual": {
			"name": "(Sz) Rytuały",
      "description": "Możesz Analizować rytuał okultystyczny (lub stworzyć nowy), aby przywołać nadnaturalny efekt lub istotę. Znasz jeden rytuał.",
      "class": "Szaptuch"  
		},
		"(W) Strange Methods": {
			"name": "(Sz) Nietypowe metody",
      "description": "Kiedy wynajdujesz lub tworzysz coś, co ma cechę tajemny, otrzymujesz +1 do poziomu rezultatu rzutu (1–3 staje się 4/5 itd.). Znasz jeden projekt tajemny.",
      "class": "Szaptuch"  
		},
		"(W) Tempest": {
			"name": "(Sz) Nawałnica",
      "description": "Forsuj się, aby wykonać jedną z następujących czynności: spowodować uderzenie pioruna i użyć go jako broni lub wywołać w najbliższym otoczeniu burzę (ulewny deszcz, porywisty wiatr, gęstą mgłę, mrożący krew w żyłach mróz itp.)",
      "class": "Szaptuch"  
		},
		"(W) Veteran": {
			"name": "(Sz) Weteran",
      "description": "Wybierz zdolność specjalną z innej księgi łotra",
      "class": "Szaptuch"  
		},
		"(W) Warded": {
			"name": "(Sz) Chroniony",
      "description": "Możesz skorzystać ze specjalnego pancerza, aby odeprzeć nadnaturalną konsekwencję lub forsować się, kiedy stawiasz czoła siłom tajemnym lub z nich korzystasz.",
      "class": "Szaptuch"  
		},
		"(Hu) Automaton": {
			"name": "(Go) Automaton",
		"description": " Jesteś duchem ożywiającym iskroksięskie ciało. W podstawowej wersji golema dysponujesz siłą i zmysłami podobnymi do ludzkich oraz jesteś wyposażony w naturalny pancerz (który nie liczy się do obciążenia). Twoje dawne ludzkie uczucia, zainteresowania i powiązania są zaledwie wyblakłymi wspomnieniami. Teraz istniejesz, aby wypełniać nakazane obowiązki. Wybierz trzy (tabelka po lewej). Gdy zostaniesz poważnie uszkodzony lub zniszczony, można cię odbudować. Jeśli twoja urna duchowa zostanie roztrzaskana, będziesz wolny i staniesz się duchem. Za każdym razem, kiedy miałbyś otrzymać stres, dostajesz drenaż. Za każdym razem, kiedy miałbyś otrzymać traumę, dostajesz zużycie.",
		"class": "Golem"
		},
		"(Hu) Compartments": {
			"name": "(Go) Schowki",
		"description": "Możesz nieść o +2 obciążenia więcej.",
		"class": "Golem"
		},
		"(Hu) Electroplasmic Projectors": {
			"name": "(Go) Wyrzutniki elektroplazmy",
		"description": "Możesz uwolnić część energii plazmowej w postaci ładunku elektrycznego lub wycelowanej wiązki. Za pomocą tej zdolności możesz także stworzyć barierę piorunów, by odpędzić lub uwięzić ducha. Otrzymujesz 1 drenażu za każdy poziom rozmiaru efektu.",
		"class": "Golem"
		},
		"(Hu) Interface": {
			"name": "(Go) Sprzęg",
		"description": "Możesz Dostroić się do elektroplazmowego pola energetycznego, aby przejąć kontrolę nad nim lub czymś, co jest do niego podłączone (też inne golemy).",
		"class": "Golem"
		},
		"(Hu) Overcharge": {
			"name": "(Go) Przeciążenie",
		"description": "W zamian za przyjęcie 1 drenażu możesz dokonać nadludzkiego wyczynu związanego z siłą lub szybkością. Działanie wpływa na efekt.",
		"class": "Golem"
		},
		"(Hu) Secondary Hull": {
			"name": "(Go) Dodatkowy golem",
		"description": "Wybierz dodatkową konstrukcję i jej początkową funcję. Możesz dowolnie przenosić swoją świadomość pomiędzy golemami.",
		"class": "Golem"
		},
		"(G) Dissipate": {
			"name": "(Du) Rozproszenie",
		"description": "Możesz na chwilę rozproszyć elektroplazmowy opar swojej duchowej postaci, aby przeniknąć przez ciała stałe. Kiedy to robisz, otrzymujesz 1 drenażu oraz 1 dodatkowy punkt za każdą dodaną cechę: efekt trwa dłużej (minutę, godzinę, dzień); stajesz się niewidzialny; wszystko, przez co przenikniesz, zostaje niebezpiecznie naelektryzowane bądź zamarza.",
		"class": "Duch"
		},
		"(G) Ghost Form": {
			"name": "(Du) Duchowa postać",
		"description": "Jesteś skoncentrowanym oparem elektroplazmy. Możesz wchodzić w słabe interakcje ze światem materialnym. Jesteś wrażliwy na moce tajemne i oddziaływania elektroplazmowe. Unosisz się nad ziemią i możesz szybko latać, nie męcząc się przy tym. Jako opar możesz przesączać się powoli przez szczeliny. Wychładzasz otoczenie wokół siebie, a twój widok wzbudza przerażenie wśród żywych istot. Jesteś podatny na działanie amuletów odpędzających duchy oraz na Rozkaz Szeptucha (możesz wykonać rzut na odpieranie, aby przeciwstawić się ich efektom). Za każdym razem, gdy powinieneś otrzymać stres, dostajesz drenaż. Kiedy miałbyś otrzymać traumę, otrzymujesz zamiast niej smutek",
		"class": "Duch"
		},
		"(G) Manifest": {
			"name": "(Du) Materializacja",
		"description": "W zamian za przyjęcie 1 drenażu możesz w jednej chwili przepłynąć elektroplazmowymi ścieżkami pola duchowego do dowolnego miejsca, które było ci bliskie za życia bądź odpowiedzieć na wezwanie Rozkazu.",
		"class": "Duch"
		},
		"(G) Poltergeist": {
			"name": "(Du) Poltergeist",
		"description": "W zamian za przyjęcie 1 drenażu możesz na kilka chwil wejść w silną interakcję ze światem materialnym (jakbyś nadal miał ciało). Poszerz zakres i rozmiar interakcji o wyładowania telekinetyczne i elektroplazmowe, przyjmując większą liczbę punktów drenażu (2–6).",
		"class": "Duch"
		},
		"(G) Possess": {
			"name": "(Du) Opętanie",
		"description": "Możesz Dostroić się do pola duchowego, aby przejąć kontrolę nad żywym ciałem. Kiedy ktoś lub coś spróbuje podważyć twoją kontrolę, musisz dostroić się ponownie (ryzykując odniesienie elektroplazmowej krzywdy) lub opuścić ciało. Kontrola zostaje podważona, gdy: pochłaniasz duchową energię swojego żywiciela, działają przeciwko tobie moce tajemne, żywiciel popada w rozpacz. Możesz bardzo łatwo opętać golema lub opustoszałego, jeśli został on rytualnie przygotowany na przyjęcie twojej esencji (zamień wtedy księgę ducha odpowiednio na księgę golema lub wampira).",
		"class": "Duch"
		},
		"(G) Veteran": {
			"name": "(Du) Weteran",
		"description": "Wybierz zdolność specjalną z innej księgi łotra.",
		"class": "Duch"
		},
		"(V) A Void in the Echo": {
			"name": "(Wa) Duchowa pustka",
		"description": "Jesteś niewidoczny dla duchów i nie możesz zostać przez nie skrzywdzony. W zamian za przyjęcie 2 stresu możesz sprawić, aby żywe istoty odwracały od ciebie wzrok i przez kilka chwil nie były w stanie cię zauważyć.",
		"class": "Wampir"
		},
		"(V) Arcane Sight": {
			"name": "(Wa) Tajemne wejrzenie",
		"description": "W zamian za 1 stresu możesz przez kilka minut postrzegać w niedostępny dla ludzi sposób.",
		"class": "Wampir"
		},
		"(V) Dark Talent": {
			"name": "(Wa) Mroczny talent",
		"description": "Wybierz Sprawność, Śmiałość lub Wnikliwość. Maksymalna wartość akcji przypisanych do tej cechy wynosi 5. Otrzymujesz także +1k do rzutów na odpieranie związanych z tą cechą.",
		"class": "Wampir"
		},
		"(V) Sinister Guile": {
			"name": "(Wa) Sinister Guile",
		"description": "",
		"class": "Wampir"
		},
		"(V) Terrible Power": {
			"name": "(Wa) Przerażająca potęga",
		"description": "W zamian za 1 stresu możesz dokonać nadludzkiego wyczynu związanego z siłą lub szybkością. Działanie wpływa na efekt.",
		"class": "Wampir"
		},
		"(V) Undead": {
			"name": "(Wa) Nieumarły",
		"description": "Jesteś duchem ożywiającym nieumarłe ciało. Zaznacz maksymalną wartość traumy. Wybierz cztery stany traumatyczne. Ataki tajemne działają silnie przeciwko tobie. Jeśli odniesiesz śmiertelną krzywdę lub kolejną traumę, nie giniesz, lecz twój nieumarły duch zostaje przytłoczony. Odnosisz wówczas krzywdę 3 poziomu: „Obezwładniony” – cierpisz, dopóki nie pożywisz się na tyle, by się zregenerować. Jeśli w tym stanie odniesiesz krzywdę pochodzącą z tajemnego źródła, zostajesz zniszczony. Twoje tory pd są dłuższe (rozwijasz się wolniej). Masz również 12 pól stresu zamiast 9.",
		"class": "Wampir"
		},
		"(V) Veteran": {
			"name": "(Wa) Weteran",
		"description": "Wybierz zdolność specjalną z innej księgi łotra",
		"class": "Wampir"
		}
	}
}