{
	"label": "Frakcje",
	"mapping": {
		"description": "system.description",
		"type": "system.type",
		"goal_1": "system.goal_1",
		"goal_2": "system.goal_2",
		"turf": "system.turf",
		"assets": "system.assets",
		"quirks": "system.quirks",
		"notables": "system.notables",
		"allies": "system.allies",
		"enemies": "system.enemies",
		"situation": "system.situation"
			},
	"entries": [
		{
			"id": "Bluecoats",
			"name": "Błękitne Płaszcze",
			"description": "Straż Miejska Doskvol. Powszechnie uznawana za najwredniejszy z miejskich gangów. Skorumpowana, brutalna i okrutna.",
			"type": "Instytucje",
			"goal_1": "Zdobyć większy budżet oraz wojskową broń i ekwipunek",
			"goal_2": "",
			"turf": "Błękitne Płaszcze uznają całe miasto za swoje terytorium. Ich wpływy są jednak poważnie ograniczone na terenie Białej Korony, gdzie władzę dzierży garnizon Imperialnych Sił Zbrojnych podlegający bezpośrednio Gubernatorowi.",
			"assets": "Wiele dużych gangów złożonych z bezwzględnych zbirów w mundurach. Opancerzone powozy i łodzie patrolujące kanały. Miejsca publicznego wymierzania kar (pręgierze, dyby, wiszące klatki).",
			"quirks": "Błękitne Płaszcze podzielone są na kompanie przypisane do poszczególnych dzielnic. Pomiędzy oddziałami panuje ostra rywalizacja, podsycana przez przełożonych – zazwyczaj dobrotliwych, lecz czasami także brutalnych",
			"notables": "Komendant Clelland (główny komisarz Straży Miejskiej, skorumpowany, okrutny, arogancki). Kapitan Michter (główny instruktor, ambitny, zaciekły, pewny siebie). Kapitan Vale (kwatermistrz, lojalny, wnikliwy, cichy).",
			"allies": "Rada Miejska, Siekacze, Wrony, Więzienie Żelazny Hak, Lord Scurlock, Niewidoczni.",
			"enemies": "Imperialne Siły Zbrojne, wiele organizacji przestępczych.",
			"situation": "Płaszcze zazdroszczą Imperialnym Siłom Zbrojnym elitarnego wyposażenia i pojazdów. Chcą wyekwipować swoich strażników w ciężkie pancerze i lepsze uzbrojenie, aby wzbudzać jeszcze większy strach wśród tych, na których żerują."
		},
		{
			"id": "Cabbies",
			"name": "Dorożkarze",
			"description": "Miejscy przewoźnicy publiczni. Hodują również wielkie akorosjańskie kozły pociągowe i tworząimponującą sieć plotkarzy.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Citizenry",
			"name": "Obywatele",
			"description": "Zwykłych mieszkańców dzielnicy można przedstawić jako frakcję, jeśli podczas gry chcesz śledzić status nawiązanych z nimi relacji. MG określa ich Krąg na podstawie poziomu zamożności i wpływów mieszkańców danej dzielnicy (Biała Korona to pewnie V Krąg, Doki II Krąg, Charłakowa Jama zaś zerowy Krąg).",
			"type": "Obywatele",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "City Council",
			"name": "Rada miejska",
			"description": "Arystokratyczna elita zarządzająca miastem, jego skarbcem, sędziami oraz pracami publicznymi.",
			"type": "Instytucje",
			"goal_1": "Usunąć Strangforda z Rady",
			"goal_2": "Strangford eliminuje zagrożenie",
			"turf": "Siedziba Rady Miejskiej, wraz z towarzyszącymi jej urzędami oraz niemożliwymi do obrobienia miejskimi skarbcami, znajduje się w Pierwomurzu. Rada zarządza także całą miejską przestrzenią publiczną, wliczając w to ulice, doki i drogi wodne",
			"assets": "Ogromny skarbiec pełen pieniędzy i kosztowności. Wielu urzędników, radców prawnych i sekretarzy. Publiczne dorożki powożone przez Dorożkarzy.",
			"quirks": "Wszyscy członkowie Rady są wysoko postawionymi adeptami Kościoła Cielesnej Ekstazy. Niektórzy z nich są w tajemnicy także nowicjuszami Ścieżki Szeptów",
			"notables": "Potomkowie sześciu potężnych rodów arystokratycznych Doskvol. Obecnie stanowiska radnych piastują: Bowmore, Clelland, Dunvil, Penderyn, Rowan i Strangford.",
			"allies": "Błękitne Płaszcze, Kościół Cielesnej Ekstazy, Krąg Ognia, Lord Scurlock, Brygada, Dorożkarze, Iskrownicy, Fundamentaliści.",
			"enemies": "Imperialne Siły Zbrojne, Aspiranci, Ministerstwo Ochrony, Pojednani.",
			"situation": "Trzech rajców (Bowmore, Clelland i Rowan) zawarło sojusz przeciwko rodowi Strangfordów i działa w celu usunięcia go z Rady Miejskiej. Rody Dunvilów i Penderynów jeszcze nie opowiedziały się za żadną ze stron konfliktu. Czy spiskowcy zdołają zaaranżować niezbędny skandal, wrobią Strangforda w morderstwo lub zlecą zabójstwo? A może ród Strangfordów wyjdzie z tej walki obronną ręką i wyeliminuje zagrożenie?"
		},
		{
			"id": "Cyphers",
			"name": "Szyfranci",
			"description": "Gildia kurierska. Szyfranci składają uroczyste śluby dyskrecji, przysięgając nigdy nie ujawnić treści wiadomości lub tożsamości klientów. Przynajmniej tak twierdzą.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Deathlands Scavengers",
			"name": "Łupieżcy Martwych Ziem",
			"description": "Skazańcy z Haka oraz zdesperowani wolni strzelcy, wędrujący po pustkowiach rozciągających się za barierami piorunów",
			"type": "Odszczepieńcy",
			"goal_1": "Zostać ułaskawionym (powt.)",
			"goal_2": "",
			"turf": "Kilka cennych przyczółków uchwyconych na terytorium martwych ziem, zabezpieczonych przed duchami za pomocą starożytnych rytuałów ochronnych. Tereny łowieckie pozwalające upolować kilka dziwnych gatunków zwierząt, które przetrwały kataklizm.",
			"assets": "Generatory, elektrohaki, maski gazowe, butle tlenowe i inny ekwipunek niezbędny do przetrwania. Sekretna antyczna księga z rytualnymi formułami magicznymi",
			"quirks": "Opętanie przez ducha jest powszechnym zagrożeniem. Z czasem łupieżcy albo akceptują to ryzyko, albo popadają w szaleństwo i znikają pośród mroków pustkowi. Towarzysze Lady Cierń dobrze się przystosowali do panujących na martwych ziemiach warunków i odczuwają skutki opętania w znikomym stopniu.",
			"notables": "Lady Cierń (przywódczyni, nawiedzana, odważna, opiekuńcza). Richter (łowca, cierpliwy, cichy, śmiertelnie groźny).",
			"allies": "Zapomniane Bóstwa, Gondolierzy, Strażnicy Dusz.",
			"enemies": "Więzienie Żelazny Hak.",
			"situation": "Skazanym więźniom czasami okazuje się „łaskę” i wysyła na martwe ziemie zamiast na stryczek. Niektórzy wychodzą cało z takiej wyprawy za sprawą Lady Cierń i jej łupieżców, którzy przygarniają nowicjuszy oraz uczą ich, jak polować i przetrwać na pustkowiach. Łupieżcy poszukują na martwych ziemiach utraconych artefaktów i skarbów, aby je sprzedać lub przehandlować w mieście na usługi. Czasami za znaleziska można wytargować ułaskawienie i powrócić do bezpiecznego życia wewnątrz barier piorunów."
		},
		{
			"id": "Dockers",
			"name": "Dokerzy",
			"description": "Zahartowani pracownicy zajmującey się tranportem dóbr w dokach.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Gondoliers",
			"name": "Gondolierzy",
			"description": "Przewoźnicy po miejskich kanałach. Otaczani czcią zgodnie ze starą tradycją. Wielu uważa ich za skarbnicę wiedzy tajemnej.",
			"type": "Kasta pracująca",
			"goal_1": "Śledztwo dot. profanowanych ciał",
			"goal_2": "Zniszczyć studnię dusz (powt.)",
			"turf": "Kanały Doskvol. Nawet wodne patrole Błękitnych Płaszczy okazują szacunek Gondolierom.",
			"assets": "Flota gondoli i innych jednostek wodnych. Mapa znanych studni dusz i miejsc tajemnych znajdujących się na terenie miasta. Oddana kohorta Adeptów",
			"quirks": "Bycie Gondolierem daje zdolność specjalną Szeptucha Nakaz.",
			"notables": "Eisele (przywódczyni, pogodna, mądra, nieustraszona). Griggs (naczelny Szeptuch szajki, dziwny, bezwzględny, nawiedzany)",
			"allies": "Zaciemniacze, mieszkańcy wszystkich dzielnic.",
			"enemies": "Czerwone Szarfy, Strażnicy Dusz.",
			"situation": "Mordercy przez wieki pozbywali się trupów w miejskich kanałach rzecznych. Uwolnione z ciał żądne zemsty duchy stanowią poważne zagrożenie, z którym Gondolierzy mierzą się od pokoleń. Zanim Imperator utworzył instytucję Strażników Dusz, to właśnie Gondolierzy chronili mieszkańców przed niespokojnymi duchami i wszelakimi nadnaturalnymi zagrożeniami. Przewoźnicy są uwielbiani przez większość mieszańców, którzy wolą zwrócić się z „dziwnymi problemami” właśnie do nich, niż polegać na bezlitosnym i bezkrytycznym osądzie Strażników Dusz. Gondolierzy rozpoczęli śledztwo w związku z nagłym pojawieniem się w kanałach ciał rytualnie zdeformowanych opustoszałych (Strażnicy Dusz ostentacyjnie ignorują tę sytuację)"
		},
		{
			"id": "Imperial Military",
			"name": "Imperialne Siły Zbrojne",
			"description": "Armia stacjonująca w Doskvol. Garnizony skoszarowano na Dworcu Gaddoc, na pokładzie imperialnego niszczyciela Najdoskonalszy oraz w twierdzy Gubernatora (łącznie około 250 żołnierzy).",
			"type": "Instytucje",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Ink Rakes",
			"name": "Kałamarzyści",
			"description": "Miejscy dziennikarze, łowcy skandali i wydawcy gazet.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Inspectors",
			"name": "Aspiranci",
			"description": "Detektywi Straży Miejskiej. Cieszą się reputacją etycznych i uczciwych (nikt za nimi nie przepada). Przedstawiają sędziom dowody niezbędne, aby kogoś oskarżyć.",
			"type": "Instytucje",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Ironhook Prison",
			"name": "Więzienie Żelazny Hak",
			"description": "Większość łotrów spędza w nim sporą część swojego życia. W więzieniu działa kilka szajek zarządzanych przez przebywających za kratami skazańców.",
			"type": "Instytucje",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Leviathan Hunters",
			"name": "Poławiacze lewiatanów",
			"description": "Kapitanowie oraz załogi okrętów. Zmagają się z demonami Oceanu Pustki, aby utoczyć ich krwi i pozyskać elektroplazmę.",
			"type": "Instytucje",
			"goal_1": "Odkryć nowe łowiska",
			"goal_2": "Wyczerpanie nadwyżek",
			"turf": "Ogromny metalowy dok dla masywnych okrętów poławiaczy wraz z zapleczem stoczniowym. Kilka niewielkich, prywatnych przetwórni krwi lewiatanów przerabiających należne kapitanom udziały w połowach.",
			"assets": "Flota poławiaczy lewiatanów (każdy z okrętów należy do arystokratycznego rodu, który go zbudował i nim dowodzi). Wiele kohort doświadczonych marynarzy, a także inżynierów iskrowników, Szeptuchów demonologów oraz naznaczonych pustką nawigatorów. Kompanie piechoty morskiej do ochrony okrętów i ich cennego ładunku zarówno na morzu, jak i na lądzie.",
			"quirks": "",
			"notables": "Lord Strangford (kapitan, bezwzględny, arogancki, skażony). Lady Clave (kapitan, śmiała, okrutna, utalentowana). Lady Ankhayat (iruwiańska kapitan, pewna siebie, czarująca, łotrzyca).",
			"allies": "Rada Miejska, K. Cielesnej Ekstazy, Marynarze, Dokerzy, Iskrownicy.",
			"enemies": "Szlifierze, Ministerstwo Ochrony, Ścieżka Szeptów.",
			"situation": "Kapitanowie ukrywają przerażający sekret: znane łowiska lewiatanów są coraz bardziej spustoszone. Nieśmiertelne istoty, przemieszczające się niegdyś po Oceanie Pustki w przewidywalny sposób, zaczęły migrować w inne rejony. Należy zatem znaleźć nowe łowiska, zanim nadwyżka krwi lewiatanów zniknie, a wraz z nią bariery piorunów i cała ludzka rasa."
		},
		{
			"id": "Lord Scurlock",
			"name": "Lord Scurlock",
			"description": "Starożytny arystokrata, który ponoć jest nieśmiertelny. Prawdopodobnie jest wampirem lub czarnoksiężnikiem.",
			"type": "Półświatek",
			"goal_1": "Spłacić dług zaciągnięty u Setarry",
			"goal_2": "Zdobyć sekrety tajemne (powt.)",
			"turf": "Tajna kryjówka poza granicami miasta. Podupadła posiadłość w Sześciu Wieżach i katakumby pod nią. Wiele spółek handlowych i miejsc kultu rozrzuconych po całym mieście, nabywanych przez Scurlocka w tylko jemu wiadomym celu.",
			"assets": "Oszałamiająca kolekcja okultystycznych i tajemnych osobliwości, ksiąg i efemeryd. Starożytna demoniczna świątynia.",
			"quirks": "Scurlock jest niewrażliwy na duchy, które nie mogą go zobaczyć, usłyszeć ani skrzywdzić. Porusza się w absolutnej ciszy. Patrzenie wprost na niego przychodzi obserwatorom z trudnością.",
			"notables": "Lord Scurlock (enigmatyczny, zimny, ezoteryczny, staromodny) to tylko pojedyncza osoba, lecz ze względu na potęgę, jaką dysponuje, jest uznawany za frakcję. Jego skala to III Krąg – w konflikcie liczy się jako duży gang (20 osób).",
			"allies": "Rada Miejska, Błękitne Płaszcze, Aspiranci, Zapomniane Bóstwa.",
			"enemies": "Strażnicy Dusz, Nieśmiertelny Imperator.",
			"situation": "Lord Scurlock jest związany za pomocą starożytnej magii z demonicą Setarrą. Kto jest w tej relacji mistrzem, a kto sługą? Ich role wielokrotnie zmieniały się na przestrzeni stuleci. Obecnie to Lord Scurlock musi wywiązać się ze zobowiązań. Setarra odnalazła w porcie gniazdo morskich demonów uwięzionych w skale, spętanych magią pochodzącą z czasów kataklizmu. Pragnie je uwolnić, by wyładowały swój gniew na ludzkości. Scurlock albo jej w tym pomoże, albo spotka go ponury los."
		},
		{
			"id": "Ministry of Preservation",
			"name": "Ministertwo ochrony",
			"description": "Nadzoruje transport zaopatrzenia między miastami i rozdzielanie przydziałów żywnościowych oraz innych istotnych zasobów",
			"type": "Instytucje",
			"goal_1": "Przejąc kontrolę nad Poławiaczami Lewiatanów",
			"goal_2": "",
			"turf": " Elektryczne linie kolejowe w Imperium. Gospodarstwa radiacyjne, hodowle węgorzy i inne przedsiębiorstwa miejskie zajmujące się produkcją żywności.",
			"assets": "Flota statków transportowych wraz z uzbrojoną eskortą. Dość zasobny skarbiec zasilany podatkami i opłatami za licencje transportowe. Majchry Kolejowe chroniące pociągi. Prywatna kompania najemników podlegająca wyłącznie Ministerstwu.",
			"quirks": "",
			"notables": "Lord Dalmore (dyrektor generalny w Doskvol, władczy, inteligentny). Lady Slane (dyrektorka ds. zarządzania, wnikliwa, subtelna, skuteczna). Kapitan Lannock (dowódca najemników, sprytny, bezwzględny).",
			"allies": " Siekacze, Imperialne Siły Zbrojne, Majchry Kolejowe, Iskrownicy",
			"enemies": "Poławiacze lewiatanów.",
			"situation": " Kierownictwo Ministerstwa uważa, że poławiacze lewiatanów są zbyt istotni dla bezpieczeństwa publicznego, aby kontrola nad nimi spoczywała w rękach swarliwych arystokratycznych rodów, łatwo wdających się w małostkowe rywalizacje i wendety. Ministerialni agenci otrzymali rozkazy szpiegowania i sabotowania marynarzy oraz podejmowania działań na arenie politycznej. Wszystko to ma na celu przejęcie kontroli nad flotą poławiaczy i podporządkowanie jej Ministerstwu."
		},
		{
			"id": "Rail Jacks",
			"name": "Majchry Kolejowe",
			"description": " Eksperci chroniący imperialne pociągi elektryczne przed zagrożeniami płynącymi ze strony zdziczałych duchów martwych ziem. Ostatnimi czasy głośno mówią o potrzebie założenia związku zawodowego.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Sailors",
			"name": "Marynarze",
			"description": "Kapitanowie i załogi Imperialnej Marynarki Wojennej oraz statków kupieckich.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Skovlander Refugees",
			"name": "Skowlańscy Uchodźcy",
			"description": "Ocalali z Wojny Unifikacyjnej, zdesperowani i zmuszeni do parania się występkiem, gdy odmówiono im innych sposobów na życie.",
			"type": "Odszczepieńcy",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "Sparkwrights",
			"name": "Iskrownicy",
			"description": "Inżynierowie doglądający barier piorunów. To także pionierzy iskroksięskich technologii i niebezpiecznych badań.",
			"type": "Instytucje",
			"goal_1": "Opracować alternatywne paliwo",
			"goal_2": "",
			"turf": "Ogromny warsztat, fabryka i biuro projektowe w Węglowej Grani.",
			"assets": "Generatory elektroplazmowe, miejskie oświetlenie, bariery piorunów oraz towarzyszące im zaplecze i systemy rozsiane po całym mieście.",
			"quirks": "",
			"notables": "Una Farros (wykładowczyni na Uniwersytecie Pierwomurza, ciekawska, zarozumiała, sławna).",
			"allies": " Rada Miejska, Poławiacze Lewiatanów, Ministerstwo Ochrony",
			"enemies": "Ścieżka Szeptów, Pojednani, Fundamentaliści",
			"situation": " Iskrownicy przez stulecia pracowali w sekrecie nad stworzeniem alternatywnego paliwa, które mogłoby zastąpić krew lewiatanów zasilającą bariery piorunów w całym Imperium. Wielu badaczy było bardzo blisko odkrycia, lecz zawsze zdarzały się „wypadki”, w których naukowcy ginęli, a ich dokonania ulegały zniszczeniu (zdarzenia te z pewnością były aranżowane przez rządzącą arystokrację, kontrolującą połowy lewiatanów). W każdym pokoleniu zdarzają się jednak śmiali wizjonerzy, gotowi zebrać w całość fragmenty wiedzy i dokończyć prace, nawet ryzykując przy tym własnym życiem. Czy tym razem komuś się to uda, czy też śmiałkowie znów padną ofiarą zabójczych agentów nasłanych przez elity?"
		},
		{
			"id": "Spirit Wardens",
			"name": "Strażnicy dusz",
			"description": "Łowcy duchów, którzy skrywają twarze pod maskami wykonanymi z brązu. Zarządzają Krematorium Szarodzwonu.",
			"type": "Instytucje",
			"goal_1": "Odkryć tożsamość szpiegów",
			"goal_2": "",
			"turf": "Krematorium Szarodzwonu. Posiadłość Głównego Strażnika w Białej Koronie",
			"assets": " Dzwony dusz, które biją, gdy ktoś umiera w granicach miasta. Trupie kruki poszukujące zwłok (starożytne, tajemne). Dużo kohort doskonale wyszkolonych Szeptuchów. Najbardziej zaawansowany technicznie sprzęt spektrologiczny i iskroksięski, w tym golemy polujące na duchy",
			"quirks": "Przynależność do Strażników oraz ich tożsamość utrzymywane są w ścisłej tajemnicy. Członkowie organizacji zrywają wszelkie kontakty, nie mają też rodzin ani bliskich im osób oprócz innych Strażników.",
			"notables": "Nazwiska Strażników Dusz nie są znane. Przynależność do organizacji jest anonimowa, a Strażnicy rekrutowani są spośród ludzi nieurodzonych w Zmierzchomurzu. Na co dzień używają kryptonimów. Strażnik znany jako „Bakoros” (tak naprawdę może to być kilka osób) prowadzi czasami wykłady w Kolegium Nauk Nieśmiertelnych Akademii Doskvol.",
			"allies": "Kościół Cielesnej Ekstazy, Łupieżcy Martwych Ziem.",
			"enemies": "Siostry Ściemne, Gondolierzy, Lord Scurlock, Srebrne Ćwieki, Niewidoczni, Ścieżka Szeptów, Pojednani.",
			"situation": "Strażnicy Dusz zdają sobie sprawę z faktu, że wróg próbuje zinfiltrować ich szeregi (nie wiedzą jeszcze, że są to Niewidoczni). Szykują pułapkę na intruzów, aby odkryć ich tożsamość, a następnie pozbyć się nieproszonych gośc"
		},
		{
			"id": "The Billhooks",
			"name": "Siekacze",
			"description": "Gang twardych zbirów, którzy lubią tasaki, haki rzeźnicze i broń drzewcową",
			"type": "Półświatek",
			"goal_1": "Zastraszenie sędziów, aby ułaskawili Siekaczy siedzących w kiciu",
			"goal_2": "",
			"turf": "Sklep mięsny (kwatera główna), zagroda i rzeźnia. Podziemne areny do walk zwierząt i nielegalne domy gier. Kilku przerażonych kupców i właścicieli interesów opłacających się gangowi.",
			"assets": "Duży gang krwiożerczych rzeźników. Zgraja morderczych psów",
			"quirks": "Siekacze słyną z krwiożerczości. Często pozostawiają zmasakrowane ciała ofiar rozrzucone dookoła niczym na jakiejś makabrycznej wystawie. Wielu zastanawia się, dlaczego Błękitne Płaszcze przymykają oko na to dzikie zachowanie.",
			"notables": "Tarvul (przywódca, odsiaduje dożywocie, brutalny, arogancki, kochający rodzinę). Erin (kapitan, siostra Tarvula, pewna siebie, śmiertelnie groźna, ambitna). Coran (zbir, syn Tarvula, zaciekły, lojalny, cichy).",
			"allies": "Błękitne Płaszcze, Ministerstwo Ochrony.",
			"enemies": "Pancerny Ulf, Zagubieni, Mieszkańcy Wroniej Stopy i Doków.",
			"situation": "Zarówno Erin, jak i Coran chcą przejąć kontrolę nad gangiem, gdy Tarvul mocno się zestarzeje (co nastąpi już niedługo), bądź zdobywając władzę siłą. Erin i Coran nie przepadają za sobą i oboje nie będą mieć żadnych skrupułów, żeby walczyć o przywództwo z członkiem rodziny. W międzyczasie reszta gangu zamierza kontynuować kampanię terroru wymierzoną w sędziów, aby zmusić ich do wypuszczenia Tarvula i innych członków szajki z Żelaznego Haka."
		},
		{
			"id": "The Brigade",
			"name": "Brygada",
			"description": "Miejska straż pożarna. Ubóstwiana za bohaterskie ratowanie ludzkiego życia i jednocześnie piętnowana za szaber i wymuszenia. Nazywanisą również „Salamkami” (jako że niegdyś byli znani jako „salamandry”).",
			"type": "Instytucje",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Church of Ecstasy",
			"name": "Kościół Cielesnej Ekstazy",
			"description": "„Oficjalna religia państwowa” oddająca cześć żywotowi cielesnemu i brzydząca się zepsutym światem duchów.",
			"type": "Odszczepieńcy",
			"goal_1": "Odkryć tajemnice wstąpienia",
			"goal_2": "Wyeliminować Pojednanych",
			"turf": "Wielka katedra Sanktuarium w Pierwomurzu. Wiele innych, mniejszych świątyń na terytorium całego miasta.",
			"assets": "Ogromny skarbiec gromadzący dziesięcinę płaconą przez mieszkańców. Obszerne biblioteki okultystyczne i tajemne, warsztaty i artefakty. Wiele kohort akolitów i opustoszałych egzekwujących wolę przywódców Kościoła",
			"quirks": " Gorliwi wyznawcy zgłaszają się na ochotnika, aby zostać opustoszałymi, co ma ich „oczyścić”. Ta praktyka była niegdyś powszechna wśród wyznawców kultu Pustego Naczynia, który był poprzednikiem Kościoła Cielesnej Ekstazy",
			"notables": "Nestor Rowan (przywódca, pobożny, stanowczy, wizjoner). Dydaktyk Dunvil (badacz tajemny, niekonwencjonalny, obsesyjny, enigmatyczny).",
			"allies": "Rada Miejska, Poławiacze Lewiatanów, Strażnicy Dusz.",
			"enemies": "Ścieżka Szeptów, Pojednani.",
			"situation": "Najczystszymi bytami (zgodnie z tajemnymi naukami Kościoła) są te całkowicie pozbawione duszy, czyli demony. Są one nieśmiertelne, lecz nigdy nie popadają w szaleństwo i nie stają się niewolnikami swych pragnień, w odróżnieniu od niespokojnych ludzkich dusz i wampirów. Demony są postrzegane jako wcielenie doskonałości. Z tego powodu najbardziej gorliwi wyznawcy dążą do tego, aby stać się takimi, jak one i w konsekwencji odkryć tajemnicę wstąpienia. W przypominających labirynt katakumbach Sanktuarium przeprowadzane są eksperymenty i rytuały z wykorzystaniem golemów, opustoszałych, wampirów i demonów."
		},
		{
			"id": "The Circle of Flame",
			"name": "Krąg ognia",
			"description": "Dystyngowane tajne stowarzyszenie antykwariuszy i uczonych. Przykrywka dla wymuszeń, występków i morderstw.",
			"type": "Półświatek",
			"goal_1": "Zdobyć wszystkie starożytne artefakty Kotara",
			"goal_2": "",
			"turf": " Klub Wieki Minione, Sześć Wież (kwatera główna)",
			"assets": "Nieprzebrany skarbiec zapełniany przez bogatych członków i członkinie stowarzyszenia. Imponująca kolekcja starożytnych artefaktów, map i efemeryd. Doskonale wyszkolona, dyskretna prywatna ochrona.",
 			"quirks": "Ktoś z Siedmiorga jest tak naprawdę demonem w przebraniu.",
			"notables": " Siedmioro (przywódcy): Elstera Avrathi (iruwiańska dyplomatka, skryta, łaskawa), Lady Drake (sędzina, przebiegła, bezwzględna), Raffello (malarz, wizjoner, obsesyjny), Lord Mora (arystokrata, zimny, podejrzliwy), Lady Penderyn (arystokratka, czarująca, cierpliwa), Pani Tesslyn (dostawczyni słabości, wyrafinowana, subtelna), Harvale Brogan (dostawca słabości, sprytny, cichy).",
			"allies": "Zapominane Bóstwa, Ścieżka Szeptów, Rada Miejska, Fundamentaliści",
			"enemies": "Rój, Srebrne Ćwieki",
			"situation": "Krąg dysponuje obszerną biblioteką uczonych dzieł. Opisano w nich wiele artefaktów tajemnych i cennych skarbów utraconych po odgrodzeniu Porzuconej Dzielnicy barierą piorunów od reszty miasta. W sferze szczególnych zainteresowań znajdują się pozostałości po Kotarze, legendarnym czarnoksiężniku, demonie lub bohaterze, którego ciało zostało zmumifikowane przed nadejściem kataklizmu. Oko, Dłoń i Serce Kotara mogą ponoć dać wielką moc temu, kto będzie na tyle śmiały, aby zaryzykować użycie artefaktów."
		},
		{
			"id": "The Crows",
			"name": "Wrony",
			"description": "Stary gang z nowym przywództwem. Znany z organizowania nielegalnego hazardu i wymuszeń.",
			"type": "Półświatek",
			"goal_1": "Odzyskać Wronią Stopę",
			"goal_2": "Zwiększyć swój Krąg",
			"turf": "Gang uznaje całą Wronią Stopę za swoje terytorium. Każdy w dzielnicy komuś się opłaca, a ostatecznie pieniądze trafiają do skarbca Wron. Kwatera główna gangu mieści się w opuszczonej wieży Straży Miejskiej. Frakcja prowadzi we Wroniej Stopie nielegalne domy gier, natomiast wymuszeń dokonuje na terenie Doków",
			"assets": "Zaprawiony gang zbirów i morderców. Kilka małych łodzi. Ufortyfikowana kwatera główna.",
			"quirks": " Ciało Rorika przepadło w trakcie morderstwa (wpadło do kanału). Teraz jego żądny zemsty duch nawiedza miasto.",
			"notables": "Lyssa (przywódczyni, bezczelna, mordercza, arystokratka). Dzwon (prawa ręka Lyssy, lojalny).",
			"allies": "Błękitne Płaszcze, Marynarze, Zagubieni, Mieszkańcy Wroniej Stopy",
			"enemies": "Rój, Aspiranci, Dokerzy.",
			"situation": "Lyssa zamordowała poprzedniego szefa Wron, Rorika. Jest wzbudzającą strach morderczynią i niewielu odważyłoby się wejść jej w drogę. Jej pozycja szefowej gangu jest jednak niepewna, gdyż niektórzy członkowie Wron byli bardzo lojalni wobec Rorika. W trakcie utarczek o władzę kontrola nad dzielnicą może wymknąć się Wronom ze szponów."
		},
		{
			"id": "The Dimmer Sisters",
			"name": "Siostry Ściemne",
			"description": "Nieopuszczające posiadłości samotniczki o reputacji okultystek.",
			"type": "Półświatek",
			"goal_1": "Zdominować handel duszami",
			"goal_2": "Zdobyć sekrety tajemne (powt.)",
			"turf": "Wspaniała, stara posiadłość i przylegające do niej grunty (kwatera główna), znajdujące się pod nią ruiny starożytnej świątyni oraz podziemny kanał. Aptekarze i wiedźmy na usługach Sióstr.",
			"assets": "Prywatny generator elektroplazmowy, bariery piorunów i naczynia więżące duchy. Wiele duchów zmuszonych do posługi.",
			"quirks": "Dokładna liczba Sióstr jest nieznana. Niektórzy twierdzą, że są one pradawną rodziną duchów, opętującą żywych. Inni twierdzą, że są wampirzycami. Wszyscy jednak wiedzą, że jeśli wejdziesz do ich posiadłości, nigdy jej już nie opuścisz",
			"notables": "Ściemne nie mają jednej przywódczyni. Nikt nie zna ich prawdziwych imion. Roslyn (służąca, cierpliwa, lojalna, ezoteryczna) zajmuje się kontaktami ze światem zewnętrznym. Irelen (iskroksięska majsterkowiczka, lojalna, enigmatyczna, obsesyjna).",
			"allies": "Zapomniane Bóstwa, Fundamentaliści.",
			"enemies": "Strażnicy Dusz, Pojednani.",
			"situation": "Siostry już od kilku dekad, powoli i w tajemnicy, przejmują na terenie Doskvol handel schwytanymi duszami i duchowymi esencjami. Obecnie już tylko kilku rywali stoi im na drodze do zdominowania rynku. Czy Siostry mają jakiś ukryty motyw, który stoi za nabywaniem tak wielkich ilości duchów i esencji, czy też jest to po prostu kwestia bogactwa i władzy?"
		},
		{
			"id": "The Fog Hounds",
			"name": "Ogary Mgieł",
			"description": "Une bande de contrebandiers brutaux, à la recherche d’un mécène.",
			"type": "Półświatek",
			"goal_1": "Wyeliminować konkurencję",
			"goal_2": "Pozyskać stałego sponsora",
			"turf": "Dok w podziemnym kanale (kw. gł.). Północne i wschodnie miejskie drogi wodne. Północne szlaki Oceanu Pustki. Tajne składy towarów w Starym Porcie Północnym.",
			"assets": "Średniej wielkości statek parowy Ogar Mgieł. Załoga złożona z twardych i doświadczonych marynarzy – byłych załogantów statków transportowych pływających po Oceanie Pustki (którzy stracili zatrudnienie z powodu rozwoju transportu kolejowego), steranych przez lata katorżniczej pracy. Dużo imperialnych dokumentów towarowych i transportowych, zarówno podrobionych, jak i autentycznych",
			"quirks": "Vale i jej załoga, weterani wielu rejsów po Oceanie Pustki, bywają zamknięci na obcych i mają początkowo kiepskie zdanie o wszystkich, którzy nie przeżyli tego, co oni. Kiedy komuś uda się jednak zdobyć ich uznanie, zyskuje lojalnych, solidnych i zagorzałych sojuszników.",
			"notables": "Margette Vale (przywódczyni, cicha, zimna, nieustraszona). Niedźwiedź (zastępca Vale, zaciekły, humorzasty, bezczelny). Złotko (nawigatorka, wyrachowana, cierpliwa, pewna siebie).",
			"allies": "Dokerzy, Zaciemniacze.",
			"enemies": "Bł.Płaszcze (patrole kanałowe), Sępy (konkurencyjna szajka, I Krąg).",
			"situation": "Vale i jej załoga doskonale znają północe szlaki przemytnicze, prowadzące zarówno do miasta, jak i poza jego granice. Obecnie próbują przejąć lub wyeliminować kilku ostatnich rywali działających na terenie gangu. Następnie planują nawiązać stabilną, stałą współpracę ze sponsorem potrzebującym ciągłych dostaw kontrabandy."
		},
		{
			"id": "The Forgotten Gods",
			"name": "Zapomniane bóstwa",
			"description": "Kulty próbujące podążać „starymi ścieżkami” z czasów sprzed kataklizmu. Służą demonom i o wiele mroczniejszym bytom. Istnieje wiele kultów, które rzadko kiedy współpracują ze sobą. Pojedynczy kult mu zazwyczaj I lub II Krąg",
			"type": "Odszczepieńcy",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Foundation",
			"name": "Fundamentaliści",
			"description": "Potężny, starożytny zakon architektów i budowniczych. Wielu z ich wrogów zniknęło w ścianach i fundamentach miejskich budynków.",
			"type": "Kasta pracująca",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Gray Cloaks",
			"name": "Szare Płaszcze",
			"description": "Szajka byłych Błękitnych Płaszczy, którzy zostali łotrami po tym, jak zostali wrobieni w przestępstwo i wydaleni ze służby.",
			"type": "Półświatek",
			"goal_1": "Uczynić z Sześciu Wież swój teren",
			"goal_2": "Pomścić wydalenie ze służby",
			"turf": "Piwnica spalonego posterunku Straży Miejskiej (kwatera główna). Kilka mieszkań nad trafiką na terenie Sześciu Wież. Podziemny krąg i nielegalny dom gier.",
			"assets": "Istotne aktywa: Szajka przyciągnęła do siebie innych byłych Błękitnych Płaszczy, tworząc w ten sposób pokaźny gang wyszkolonych egzekutorów. Członkowie bandy zachowali swoje stare mundury oraz odznaki i często używają ich, aby podszywać się pod Błękitne Płaszcze.",
			"quirks": "",
			"notables": "Nessa (przywódczyni, skrupulatna, odważna). Klata (zastępca Nessy, bezczelny,zaciekły).",
			"allies": "Aspiranci",
			"enemies": "Błękitne Płaszcze, Lord Strangford (Poławiacze Lewiatanów).",
			"situation": "Wszyscy członkowie Szarych Płaszczy byli kiedyś Błękitnymi Płaszczami. Zostali wrobieni w przestępstwo popełnione przez komendanta ich posterunku. Jasne, sami podbierali co nieco z miejskiej kasy i brali łapówki, jak wszyscy, lecz nie spalili posterunku Straży Miejskiej i nie zniszczyli dowodów w sprawie przeciwko Lordowi Strangfordowi (z frakcji Poławiaczy Lewiatanów). Kilku aspirantów, którzy zajmowali się śledztwem, zna prawdę, lecz nie może niczego udowodnić, przynajmniej na razie. Z kolei Lord Strangford jest gotów dużo zapłacić, aby załatwić tę kwestię raz na zawsze."
		},
		{
			"id": "The Grinders",
			"name": "Szlifierze",
			"description": "Brutalny gang byłych dokerów i pracowników rafinerii krwi lewiatanów",
			"type": "Półświatek",
			"goal_1": "Zebrać załogę, ukraść okręt wojenny",
			"goal_2": "Napełnić skarbiec wojenny",
			"turf": "Opuszczony magazyn w dokach (kwatera główna) oraz dok w podziemnym kanale.",
			"assets": "Kilka małych łodzi rzecznych. Materiały wybuchowe i narzędzia do demolowania.",
			"quirks": "Wielu Szlifierzy ze Śluzy uległo mutacjom z powodu toksycznych deszczy.",
			"notables": " Hutton (przywódca, pewny siebie, wybuchowy). Sercy (zastępca Huttona, kaleki, nieposłuszny). Derret (najtwardszy członek szajki, ogromny, sprytny).",
			"allies": "Pancerny Ulf, Dokerzy.",
			"enemies": "Błękitne Płaszcze, Imperialne Siły Zbrojne, Poławiacze Lewiatanów, Marynarze, Srebrne Ćwieki.",
			"situation": "Leżące na północy skowlańskie miasto Śluza przetwarza 90% demonicznej krwi dostarczanej przez doskvolskie lewiatanowce (powracając z rejsu po Ocenie Pustki rozładowują tu surową krew, wypełniają ładownie produktami rafinerii i wracają do Doskvol w celu dokonania napraw i uzupełnienia strat w ludziach). Ogromne, dymiące rafinerie Śluzy zatruły miasto śmierdzącymi, toksycznymi wyziewami i kwaśnymi deszczami. Grupa miejscowych dokerów i pracowników rafinerii przybyła do Doskvol, aby zebrać armię i przejąć okręt wojenny, by za jego pomocą zdobyć kontrolę nad Śluzą i zniszczyć imperialne zakłady przemysłowe. Nazwali siebie „Szlifierzami”. Aby zdobyć niezbędne fundusze, Szlifierze zaangażowali się w działalność przestępczą, przede wszystkim w rabowanie i przejmowanie barek towarowych przepływających przez Doskvol"
		},
		{
			"id": "The Hive",
			"name": "Rój",
			"description": "Gildia kupiecka w tajemnicy obracająca kontrabandą. Nazwa pochodzi od symbolu organizacji - złotej pszczoły.",
			"type": "Półświatek",
			"goal_1": "Zdominować rynek kontrabandy",
			"goal_2": "Pomścić śmierć Rorika",
			"turf": "Wiele sklepów, gospód, kafejek, magazynów i innych placówek kupieckich rozsianych po całym mieście. Brak scentralizowanej kwatery głównej.",
			"assets": "Ogromny skarbiec. Zakontraktowani elitarni najemnicy. Flota statków transportowych, powozów, wozów i prywatnych pociągów.",
			"quirks": "Rój znany jest z tego, że unika robienia interesów z grupami o okultystycznych lub tajemnych zainteresowaniach. Kościół Cielesnej Ekstazy jest popularny wśród tych członków frakcji, którzy odrzucają dawne zabobony i dziwne praktyki.",
			"notables": "Djera Maha (przywódczyni, odważna, myśląca strategicznie, pewna siebie). Karth Orris (przywódczyni najemników, bezwzględna, wnikliwa, zazdrosna).",
			"allies": "Ministerstwo Ochrony, Konsulat Wysp Sztyletowych.",
			"enemies": "Krąg Ognia, Niewidoczni, Wrony, Upiory",
			"situation": "Djera Maha dorastała na ulicach Wysp Sztyletowych. Stopniowo awansując w strukturach kolejnych gangów, zajmujących przerzucaniem kontrabandy do Doskvol, poznała wszelkie sekrety związane z ludzkimi słabościami i przemytem. Dzięki stworzeniu na terenie miasta (oraz w strukturach Ministerstwa Ochrony) własnej sieci dostawców i dystrybucji jest obecnie doskonale przygotowana, aby przejąć rynki kontrabandy. Maha była blisko związana (niektórzy twierdzą, że uczuciowo) z przywódcą Wron, Rorikiem, który został ostatnio zamordowany przez swoją prawą rękę."
		},
		{
			"id": "The Horde",
			"name": "Horda",
			"description": "Zjednoczona w jakimś złowieszczym celu duża banda opustoszałych, kontrolowana przez nieznaną moc.",
			"type": "Odszczepieńcy",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Lampblacks",
			"name": "Zaciemniacze",
			"description": "Gildia zapalaczy lamp ulicznych, którzy zostali przestępcami, gdy stali się zbędni po wprowadzeniu elektrycznego oświetlenia.",
			"type": "Półświatek",
			"goal_1": "Zniszczyć Czerwone Szarfy",
			"goal_2": "Rządzić Wronią Stopą",
			"turf": "Kwatera główna w pomieszczeniach biurowych magazynu węgla. Szajka prowadzi we Wroniej Stopie kilka burdeli i tanich melin narkotykowych.",
			"assets": "Przerażający gang łamaczy nóg i zadymiarzy. Pewna liczba opłacanych przemytników przerzucających narkotyki dla szajki.",
			"quirks": "Bazso Baz jest członkiem tajnego stowarzyszenia (należy do Pustego Naczynia – kultu zapomnianego bóstwa) i czasami przedkłada dobro tej grupy nad swój gang.",
			"notables": "Bazso Baz (przywódca, czarujący, otwarty, bezwzględny, koneser whisky). Pickett (prawa ręka szefa, sprytny, cwany, podejrzliwy). Henner (zbir, lojalny, nieostrożny).",
			"allies": "Ogary Mgieł, Gondolierzy, Więzienie Żelazny Hak.",
			"enemies": "Czerwone Szarfy, Błękitne Płaszcze, Dorożkarze.",
			"situation": "Zaciemniacze i Czerwone Szarfy toczą ze sobą wojnę o teren i pomszczenie morderstw dokonanych przez obie strony konfliktu. Bazso Baz rekrutuje każde dostępne ostrze w dzielnicy i nie przyjmuje odmowy. Albo jesteś z nim, albo przeciw niemu. Zaciemniacze nie mają znaczących powiązań politycznych, za to przez klasę robotniczą uważani są za ludowych bohaterów i postrzegani jako „urocze zbiry” występujące przeciwko rządzącej elicie."
		},
		{
			"id": "The Lost",
			"name": "Zagubieni",
			"description": "Grupa ulicznych twardzieli i byłych żołnierzy, którzy poświęcili się ochronie zdesperowanych i uciemiężonych.",
			"type": "Półświatek",
			"goal_1": "Niszczyć warsztaty wyzyskujące robotników (powtarzalny)",
			"goal_2": "",
			"turf": "Un wagon ferroviaire reconverti (QG). Les rues miséreuses de Crête- Charbon et de Gris-Bourbier.",
			"assets": "Bardzo doświadczony gang byłych okrutnych zbirów, morderców i żołnierzy imperialnych.",
			"quirks": "Wszyscy Zagubieni bez wyjątku popełnili kiedyś straszne uczynki i głęboko wierzą, że muszą odkupić „grzechy przeszłości”. Pod ich łóżkami znajdują się kupki kamieni – po jednym za każdy grzech odkupiony przez dobry uczynek.",
			"notables": "Cortland (przywódca, idealistyczny, szczery, nonszalancki).",
			"allies": "Prac. warsztatów, Mieszkańcy Węglowej Grani i Burobagnia, Wrony.",
			"enemies": "Brygadziści warsztatów, Błękitne Płaszcze, Siekacze.",
			"situation": "Obecnie Zagubieni skupiają swoją uwagę na Węglowej Grani, prowadząc kampanię sabotażu, terroru i brutalnych pobić wymierzoną w znanych z okrucieństwa brygadzistów warsztatów. Ataki szajki dodają śmiałości próbom utworzenia związków zawodowych na terenie dzielnicy. W odpowiedzi patrole Błękitnych Płaszczy zaczynają domagać się od przełożonych wsparcia w postaci dodatkowych strażników, przeniesionych z innych rejonów miasta. Jednocześnie brygadziści z Węglowej Grani dają jasno do zrozumienia, że dobrze zapłacą każdemu, kto wykończy Zagubionych."
		},
		{
			"id": "The Path of Echoes",
			"name": "Ścieżka Szeptów",
			"description": "Tajemniczy kult balansujący na granicy otwartej rebelii wymierzonej przeciwko prawom duchowym. Jego członkowie obdarzają czcią starożytnych i starają się odzyskać wiedzę sprzed wieków, również poprzez bratanie się z duchami.",
			"type": "Odszczepieńcy",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Reconciled",
			"name": "Pojednani",
			"description": "Stowarzyszenie duchów, które nie zdziczały wraz z upływem lat.",
			"type": "Odszczepieńcy",
			"goal_1": "Zinfiltrować Radę Miejską",
			"goal_2": "Zinfiltrować K. Cielesnej Ekstazy",
			"turf": "Brak.",
			"assets": "Kilka tajnych studni dusz ukrytych na terenie miasta i martwych ziemiach. Zapewniają one Pojednanym potrzebną do przeżycia energię tajemną",
			"quirks": "W przeciwieństwie do innych duchów byty należące do Pojednanych nie oszalały ani nie opanowała ich żądza zemsty. Mogą opętać ofiarę na dowolny czas, nie wywołując przy tym niepożądanych skutków.",
			"notables": "Pojednani opętali kilku ważnych mieszkańców Doskvol. Dokładna liczba członków stowarzyszenia nie jest znana.",
			"allies": "Rada Miejska, Gondolierzy",
			"enemies": "Kościół Cielesnej Ekstazy, Strażnicy Dusz, Iskrownicy",
			"situation": "Pojednani są bardzo starzy i mądrzy. Postrzegają siebie jako prawowitych i sprawiedliwych władców, jakich potrzebuje Zmierzchomurze. Kilku członków Rady Miejskiej zostało nowicjuszami Ścieżki Szeptów, dzięki czemu już niedługo staną się podatni na opętanie przez Pojednanych. Wspomniani rajcy są również wysoko postawionymi członkami Kościoła Cielesnej Ekstazy, co zapewni Pojednanym możliwość zinfiltrowania tej organizacji."
		},
		{
			"id": "The Red Sashes",
			"name": "Czerwone Szarfy",
			"description": "Kiedyś iruwiańska szkoła szermierki, obecnie przykrywka dla działalności przestępczej.",
			"type": "Półświatek",
			"goal_1": "Zniszczyć Zaciemniaczy 8",
			"goal_2": "Rządzić Wronią Stopą 8",
			"turf": "Kwatera główna w szkole szermierki/świątyni. Kilka wysokiej klasy melin narkotykowych na terenie Wroniej Stopy i Doków.",
			"assets": "Mały oddział mistrzów miecza. Główny alchemik oraz zapas potężnych preparatów i esencji.",
			"quirks": "Kilku członków Czerwonych Szarf to dzieci iruwiańskiej arystokracji i dyplomatów pełniących służbę w Doskvol. Prowadzą zajęcia szermiercze i od czasu do czasu angażują się w działalność gangu. Ich rodziny są potężne i gotowe przeznaczyć ogromne środki, aby ukarać każdego, kto skrzywdzi ich dzieci.",
			"notables": "Mylera Klev (przywódczyni, sprytna, bezwzględna, wykształcona, kolekcjonerka sztuki).",
			"allies": "Konsulat Iruwii, Ścieżka Szeptów, Dokerzy, Dorożkarze, Aspiranci",
			"enemies": "Zaciemniacze, Błękitne Płaszcze, Gondolierzy",
			"situation": "Czerwone Szarfy i Zaciemniacze toczą ze sobą wojnę o teren i pomszczenie morderstw dokonanych przez obie strony konfliktu. Mylera rekrutuje każde dostępne ostrze w dzielnicy i nie przyjmuje odmowy. Albo jesteś z nią, albo przeciwko niej. Czerwone Szarfy mają niezłe powiązania politycznie, a wielu z uczniów szermierki znajduje zatrudnienie w Konsulacie Iruwii, dołącza do Ścieżki Szeptów lub Aspirantów."
		},
		{
			"id": "The Silver Nails",
			"name": "Srebrne ćwieki",
			"description": "Kompania najemników, którzy podczas Wojny Unifikacyjnej walczyli po stronie Imperium. Sławni zabójcy duchów.",
			"type": "Półświatek",
			"goal_1": "Zniszczyć duchy w P. Dzielnicy",
			"goal_2": "Zniszczyć duchy w P. Dzielnicy",
			"turf": "Olbrzymia gospoda (Pod Dzikim Ogierem) i jej wyśmienite stajnie (kwatera główna).",
			"assets": " Oddział znakomitych sewerosjańskich koni kawaleryjskich – nieustraszonych, szybkich, wyszkolonych do pościgów i walki z duchami. Lance tajemne.",
			"quirks": "Wszyscy najemnicy noszą chroniące przed opętaniem pierścienie uformowane ze srebrnych ćwieków. Są także wyszkoleni w korzystaniu ze zdolności specjalnej Pogromca duchów (Siepacz).",
			"notables": "Seresh (przywódca, odważny, bezczelny, nieposłuszny). Tuhan (główny zwiadowca, odważny, przebiegły, czarujący).",
			"allies": " Imperialne Siły Zbrojne, Marynarze, Konsulat Seweros",
			"enemies": "Krąg Ognia, Szlifierze, K. Skowlanu, Skow. Uchodźcy, Strażnicy Dusz.",
			"situation": "Dzięki umiejętnościom nabytym na terytorium Seweros podczas przemierzania martwych ziem, Srebrne Ćwieki są doskonale przygotowane do eksplorowania zakazanej Porzuconej Dzielnicy. Gdy najdziksze z duchów zostaną zniszczone lub przepędzone, szajka będzie mogła przejąć kontrolę nad zakazaną dzielnicą i splądrować znajdujące się na jej terenie zapomniane skarby i artefakty. Wstęp do Porzuconej Dzielnicy kontrolują obecnie Strażnicy Dusz, którzy robią wszystko, aby trzymać Srebrne Ćwieki – i wszystkich innych – z dala od tego miejsca."
		},
		{
			"id": "The Unseen",
			"name": "Niewidoczni",
			"description": "Organizacja przestępcza, do której przynależność jest tajna. Przypuszcza się, że pociągają za sznurki w całym półświatku.",
			"type": "Półświatek",
			"goal_1": "Zinfliltrować Strażników Dusz",
			"goal_2": "Poszerzyć wpływy na inne miasta",
			"turf": "Liczne gniazda rozpusty i operacje wymuszania haraczu na obszarze całego miasta. W zasadzie nikt nie zdaje sobie sprawy, że opłaca się Niewidocznym. Kilka wystawnych rezydencji używanych jako kryjówki.",
			"assets": "Legion zbirów, złodziei i morderców czekających na rozkazy swoich tajnych władców.",
			"quirks": "Całkowita dyskrecja otaczająca Niewidocznych jest wynikiem zastosowania rytuałów tajemnych. Główni członkowie gangu są w stanie rozpoznać się wzajemnie dzięki odpowiednio dostrojonemu jasnowidzeniu. Jeśli zaś ktoś spoza organizacji pozna tożsamość jednego z jej członków, zadziała rytuał, który w kilka chwil usunie te wspomnienia ze wścibskiego umysłu.",
			"notables": "Wieża (przywódca). Gwiazda (kapitan). Grull (zbir średniego szczebla o dużych ambicjach, działający pod przykrywką woźnicy).",
			"allies": "Błękitne Płaszcze, Więzienie Żelazny Hak, Zapomniane Bóstwa, Szyfranci.",
			"enemies": "Kałamarzyści, Rój, Strażnicy Dusz.",
			"situation": "Niewidoczni pragną władzy i wpływów Strażników Dusz, których sekretna przynależność jak dotychczas oparła się próbom infiltracji. Wieża i Gwiazda planują spisek, mający na celu umieszczenie w szeregach Strażników szpiegów i tajnych agentów, co pozwoli na przejęcie organizacji od wewnątrz."
		},
		{
			"id": "The Weeping Lady",
			"name": "Płacząca Pani",
			"description": " Organizacja charytatywna i pseudoreligijna. Czci pierwszą Gubernator Doskvol, Lady Deverę, która była ponoć orędowniczką ubogich.",
			"type": "Odszczepieńcy",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		{
			"id": "The Wraiths",
			"name": "Upiory",
			"description": "Tajemnicza szajka zamaskowanych szpiegów i złodziei.",
			"type": "Półświatek",
			"goal_1": "Zwerbować biegłych złodziei",
			"goal_2": "Pozyskać sojusznika tajemnego",
			"turf": "Gang działa przede wszystkim w Jedwabnym Brzegu i Nocnym Targu. Upiory specjalizują się w kradzieży luksusowych przedmiotów i zbieraniu dla klientów informacji przydatnych do szantażu.",
			"assets": "Tajne schronienia rozsiane po miejskich dachach. Sekretna kryjówka w jednej z wież Jedwabnego Brzegu. Różnorodny sprzęt do włamań.",
			"quirks": "Każdy członek gangu nosi maskę i ukrywa swoją prawdziwą tożsamość pod ksywką. Upiory porozumiewają się między sobą za pomocą wymyślonego języka migowego.",
			"notables": "Dacharz (przywódca, wyrafinowany, śmiały, skryty). Pętelka (eksperta od wyceny, obsesyjna, humorzasta, skryta)",
			"allies": "Dorożkarze.",
			"enemies": "Błękitne Płaszcze, Aspiranci, Rój.",
			"situation": "Niedawno Upiory dokonały w Nocnym Targu udanego skoku na luksusowy burdel, gdzie przypadkiem przechwyciły prywatny zbiór map poławiacza lewiatanów. Zaznaczono na nich sekretne łowiska lewiatanów, przepowiedziane na kolejny sezon dla statku Pałac Burz. Mapy są bezużyteczne dla Upiorów, lecz niejeden poławiacz byłby skłonny zapłacić za nie małą fortunę. Gang próbuje po cichu zaaranżować transakcję za pośrednictwem swoich kontaktów."
		},
		{
			"id": "Ulf Ironborn",
			"name": "Pancerny Ulf",
			"description": "Brutalny Skowlanin, który przybył do Doskvol i walczy ze wszystkimi o teren.",
			"type": "Półświatek",
			"goal_1": "Wykroić dla siebie kawałek terenu",
			"goal_2": "Zwiększyć Krągr",
			"turf": "Pokoje, warsztaty i stajnie gospody Stara Kuźnia (kwatera główna). Nielegalny dom gier.",
			"assets": "Mały, niesłychanie brutalny gang zbirów.",
			"quirks": "Jako uchodźca, wygnany z domu przez wojnę, Ulf nie ufa miejscowym Akorosjanom ani nikomu, kto stanowczo deklaruje lojalność wobec imperialnych rządów. Za to szybko obdarzy zaufaniem ludzi o skowlańskim rodowodzie.",
			"notables": "Pancerny Ulf (przywódca, bezwzględny, brutalny, odważny). Havid (prawa ręka Ulfa, bezwzględny, wybuchowy, sprytny).",
			"allies": "Szlifierze.",
			"enemies": "Mieszkańcy Węglowej Grani, Siekacze.",
			"situation": "Ulf niedawno przybył do Doskvol, szukając szczęścia na ulicach miasta. Jego gangowi udało się ostatnio z powodzeniem przeprowadzić kilka brutalnych napadów rabunkowych, co może stać się zaczątkiem pobierania opłat „za ochronę”. Wraz z napływem do miasta kolejnych fal skowlańskich uchodźców, zaczyna ujawniać się nietolerancja niektórych mieszkańców, a tabliczki głoszące „ŻADNYCH SKOWLAN” pojawiają się w witrynach sklepów i gospód. Kiedy Ulf się o tym dowie, ogarnie go ślepa furia. To zapewne popchnie jego gang do wojny z tymi spośród „prawdziwych Zmierzchunów”, którzy będą wystarczająco odważnymi, by stanąć Ulfowi na drodze."
		}
	]
}
