{
    "bitd-alt.hello": "Witaj",
    "bitd-alt.items": "Przedmioty",
    "bitd-alt.AddNewItem": "Dodaj nowy przedmiot",
    "bitd-alt.AddExistingItem": "Wybierz przedmiot",
    "bitd-alt.DeleteItem": "Usuń przedmiot",
    "bitd-alt.AddNewAbility": "Dodaj nową zdolność",
    "bitd-alt.AddExistingAbility": "Wybierz zdolność",
    "bitd-alt.DeleteAbility": "Usuń zdolność",
    "bitd-alt.Acquaintances": "Znajomości",
    "bitd-alt.SwitchPlaybook": "Zmień księgę łotra",
    "bitd-alt.Ok": "Ok",
    "bitd-alt.Cancel": "Anuluj",
    "bitd-alt.SelectToAddAbility": "Wybierz zdolności do dodania",
    "bitd-alt.SelectToAddItem": "Wybierz przedmioty do dodania",
    "bitd-alt.MinusOneDie": "-1K",
    "bitd-alt.StartingSkills": "Umięjętności startowe",
    "bitd-alt.BackgroundDetails": "Historia",
    "bitd-alt.VicePurveyor": "Dostawca słabości",
    "bitd-alt.PlaybookDisclaimer": "System upiera się aby nazywać to klasami.",
    "bitd-alt.PlaybookInstructions":"Przeciągnij wybraną księgę łotra aby zmienić.",
    "bitd-alt.NotesInstructions":"Dodaj notatki tutaj. Przeciągnij zegary, aktorów lub przedmioty, aby je połączyć. Klikaj na zegary, aby je przesuwać, kliknij prawym przyciskiem myszy, aby je cofać.",
    "bitd-alt.Attributes": 
    {
        "attune": "Kiedy <strong>Dostrajasz</strong> się, otwierasz umysł na pole duchowe lub poprzez swoje ciało skupiasz pobliską energię elektroplazmową. Możesz komunikować się z duchem lub zrozumieć jakiś aspekt spektrologii.<i> Możesz spróbować postrzegać pozazmysłowo, aby lepiej zrozumieć sytuację (choć Obserwowanie może być do tego lepsze).</i>",
        "command": "Kiedy <strong>Przewodzisz</strong>, narzucasz natychmiastowe posłuszeństwo. <i>Możesz zastraszać lub grozić, aby osiągnąć to, co chcesz. Możesz dowodzić gangiem podczas akcji grupowej. Możesz spróbować rozkazywać ludziom, aby ich przekonać (choć Bratanie może być do tego lepsze).</i>",
        "consort": "Kiedy <strong>Bratasz się</strong>, spotykasz się z przyjaciółmi i kontaktami. <i>Możesz uzyskać dostęp do zasobów, informacji, ludzi i miejsc. Możesz zrobić dobre wrażenie lub przekonać kogoś do siebie dzięki urokowi osobistemu i właściwemu zachowaniu. Możesz zawierać nowe przyjaźnie bądź spotykać się z osobami ze swojego dziedzictwa lub przeszłości. Możesz spróbować manipulować swoimi przyjaciółmi, wywierając na nich presję społeczną (choć Przekonywanie może być do tego lepsze).</i>",
        "finesse": "Kiedy kierujesz się <strong>Wyrafinowaniem</strong>, dokonujesz pokazu zręczności lub subtelnie wprowadzasz kogoś w błąd. <i>Możesz przetrząsnąć komuś kieszenie. Możesz kierować pojazdem lub wierzchowcem. Możesz toczyć formalne pojedynki, popisując się pełnym wdzięku stylem walki. Możesz spróbować wykorzystać ów styl walki w ulicznym mordobiciu (choć Wojowanie może być do tego lepsze). Możesz spróbować otworzyć zamek (choć Majsterkowanie może być do tego lepsze).</i>",
        "hunt": "Kiedy <strong>Polujesz<strong>, cierpliwie podążasz za celem. <i>Możesz go śledzić lub odkryć, gdzie się znajduje. Możesz urządzić zasadzkę. Możesz prowadzić precyzyjny ostrzał z dystansu. Możesz spróbować korzystać ze swoich pistoletów w zwarciu (choć Wojowanie może być lepsze).</i>",
        "prowl": "Kiedy <strong>Przemykasz się</strong>, przemieszczasz się zręcznie i cicho. <i>Możesz przekraść się obok strażnika lub skryć w cieniu. Możesz biec po dachach i przeskakiwać pomiędzy nimi. Możesz zaatakować kogoś z ukrycia i zasztyletować go lub ogłuszyć. Możesz spróbować zaatakować znienacka w samym środku bitwy (choć Wojowanie może być do tego lepsze).</i>",
        "skirmish": "Kiedy <strong>Wojujesz</strong>, wiążesz cel walką wręcz i nie pozwalasz mu łatwo uciec. <i>Możesz bić się na gołe pięści lub siłować z wrogiem. Możesz dźgać, siec i rąbać różnymi rodzajami broni. Podczas bitwy możesz zająć strategiczną pozycję. Możesz spróbować walczyć w formalnym pojedynku (choć Wyrafinowanie może być do tego lepsze).</i>",
        "study": "Kiedy <strong>Analizujesz</strong> coś lub kogoś, szczegółowo badasz detale i interpretujesz dowody. <i>Możesz pozyskiwać informacje z dokumentów, gazet i książek. Możesz prowadzić badania dotyczące zagadnień ezoterycznych. Możesz szczegółowo analizować czyjeś zachowanie, aby odkryć kłamstwa lub prawdziwe uczucia. Możesz spróbować przeanalizować minione wydarzenia, aby zrozumieć obecną sytuację (choć Obserwowanie może być lepsze).</i>",
        "survey": "Kiedy <strong>Obserwujesz</strong>, przyglądasz się sytuacji i przewidujesz jej potencjalne rozwiązania. <i>Możesz zauważyć oznaki kłopotów, zanim do nich dojdzie. Możesz odkryć szanse i słabości. Możesz wyczuć czyjeś motywacje lub intencje. Możesz spróbować znaleźć dobre miejsce na zasadzkę (choć Polowanie może być do tego lepsze).</i>",
        "sway": "Kiedy <strong>Przekonujesz</strong>, wpływasz na innych za pomocą podstępu, wdzięku lub argumentów. <i>Możesz przekonująco kłamać. Możesz nakłonić kogoś, aby zrobił to, co chcesz. Możesz przytaczać przytłaczające argumenty, które trudno odeprzeć. Możesz podstępem spróbować kogoś uwieść lub skłonić do posłuszeństwa (choć Bratanie lub Przewodzenie mogą być do tego lepsze).</i>",
        "tinker": "Kiedy <strong>Majsterkujesz</strong>, grzebiesz w urządzeniach i mechanizmach. <i>Możesz stworzyć nowy gadżet lub zmodyfikować istniejący przedmiot. Możesz otworzyć zamek lub sejf. Możesz rozbroić alarm lub pułapkę. Możesz wykorzystywać do swoich potrzeb miejskie mechanizmy iskroksięskie i elektroplazmowe. Możesz spróbować wykorzystać swoją wiedzę techniczną do prowadzenia pojazdów (choć Wyrafinowanie może być do tego lepsze).</i>",
        "wreck": "Kiedy <strong>Demolujesz</strong>, używasz brutalnej siły. <i>Możesz rozwalić drzwi lub ścianę za pomocą młota bądź skorzystać z materiałów wybuchowych. Możesz wywołać chaos lub dokonać sabotażu, aby odwrócić czyjąś uwagę lub poradzić sobie z jakąś przeszkodą. Możesz spróbować zmiażdżyć wrogów brutalną siłą (choć Wojowanie może być do tego lepsze).</i>"
    }
}
